/*
 * @Author: 嘉嘉 1723470065@qq.com
 * @Date: 2022-07-15 10:39:05
 * @LastEditors: error: git config user.name && git config user.email & please set dead value or install git
 * @LastEditTime: 2023-01-10 11:28:06
 * @FilePath: \dtX-consumer-frontendc:\Users\Shinelon\Desktop\fairviewPark\fairviewPark_v3\src\i18n\zh_tw.js
 * @Description: 这是默认设置,请设置`customMade`, 打开koroFileHeader查看配置 进行设置: https://github.com/OBKoro1/koro1FileHeader/wiki/%E9%85%8D%E7%BD%AE
 */
window.i18n_zh_tw =  {
    headed:{
        'Owner_login': '業主登入',
        'OWNERS_s_ZONE':"業主專區",
        'Login_out': '登出',
        'Home': '首頁',
        'About_us': '關於我們',
        'Prospective_Buyer': '新買家須知',
        'Estate_Facilities': '屋苑資料',
        'Coach_Service': '專巴時間表',
        'Shops_Directory': '商場資訊',
        'Useful_Telephone_Nos': '常用電話及連接',
        'Edit_member_information': '編輯賬號資料',
        'News_Update': '最新消息',
        'FAQ_from_Residents': '居民常見問題',
        'Estate_Notices': '屋苑通告',
        'Estate_Activities': '屋苑活動',
        'Fairview_Park_News': '錦綉專訊',
        'Payment_List': '收費表',
        'Apply_Resident_Smartcard': '申請住戶智能卡',
        'MAC_Column': '管理諮詢委員會專欄',
        'the_Overhaul_Project': '大維修',
        'Lottery_System_For_Impounding_Action': '抽簽鎖車機制',
        'Frequently_Used_Forms': '常用表格',
        'Residents_Handbook_Map': '業主手冊及屋苑地圖',
        'Demographic_Opinion_Survey': '人口統計及意見調查',
    },
    home:{
      'Welcome_to': '歡迎瀏覽',
      'fairview_park': '錦綉花園',
      'Shops_Directory': '商場資訊',
      'Resident_information': '居民資訊',
      'Coach_Service': '專巴時間表',
      'content_1':'歡迎進入錦綉花園物業管理有限公司網站，業戶可透過由我們自行設計之網站與我們聯繫，我們希望為業戶提供以下增值服務：',
      'content_2':[
        '業戶可以瀏覽屋苑最新資訊、屋苑簡介、屋苑設施以及各屋型的結構平面圖；',
        '新買家可從網站得到有關錦綉花園的訊息和常遇之問題和答案；',
        '業戶可自行下載各類所需表格，節省業戶的寶貴時間；',
        '業戶可查閱自2001年成立的錦綉花園管理諮詢委員會的規章制度及本屆委員名單；',
        '附載常用公共機構和政府部門的網址，業戶可輕易連結到相關網頁。',
      ]
  },
    footer:{
        'About_us': '關於我們',
        'Prospective_Buyer': '新買家須知',
        'Estate_Facilities': '屋苑資料',
        'Coach_Service': '專巴時間表',
        'Shops_Directory': '商場資訊',
        'Useful_Telephone_Nos': '常用電話及連接',
        'Easy_access_to_the_information_of_fairview_park': '輕鬆獲取錦綉花園資訊',
        'All_Rights_Reserved': '版權所有 ©',
        'Fairview_Park_Property_Management_Limited': '錦綉花園物業管理有限公司保留一切權利',
        'Disclaimer': '免責聲明',
        'Privacy_Policy_and_Personal_Data_Collection_Statement': '私隱政策及收集個人資料聲明',
    },
    aboutUs_Accounts:{
        'Accounts':'會計部',
        'content_1':[
            '會計部負責發出月結單，處理各項收入，跟進被銀行退回的支票及有關自動轉帳的各類問題，同時亦負責發還按金及處理業戶有關帳項的查詢。',
            '業主可攜附印有條碼的月結單到指定的便利店以現金繳交管理費，亦可以支票或自動轉帳形式繳費。我們極力推薦使用自動轉帳繳交管理費，因為這方式最快捷方便，並能防止業主因遲交管理費而須支付逾期利息的風險。',
            '此外，會計部會根據既定的付款批核程序，確保各項開支符合預算。每年的財政年度完結時，我們會將所有收支帳目交予會計師審核並為來年作出財政預算，務求達至盈餘或收支平衡。']
    },
    aboutUs_Administration:{
        'Administration':'行政部',
        'content_1':'行政部工作主要有以下各點：',
        'content_2':[
            {
                title: '一般行政事項及執行「公契」和屋苑守則條款',
                list: [
                  '行政部負責收取管理費及派發有關單據，與業戶接觸及勸喻業戶遵守「公契」及屋苑守則條款，跟進有關欠交管理費或其他應收取費用或違反「公契」及屋苑守則條款的法律行動。',
                ],
              },
              {
                title: '與業戶保持緊密聯絡',
                list: [
                  '行政部透過不同途徑跟業戶溝通。除了定期發放屋苑通告與錦绣專訊予全邨業戶，行政部每位職員均樂意與業戶直接會面和對話，以期將本屋苑的環境介紹給新、舊業戶，讓業戶能夠更加了解本屋苑一些重要事項，與及業戶本身居住之物業的有關資料。',
                ],
              },
        ]
    },
    aboutUs_Customer_Service:{
        'Customer_Service':'客戶服務部',
        'content_1':[
            '客戶服務部負責接收業戶的服務要求、投訴及對我們服務表現的意見，並將收到的訊息轉交予有關的部門跟進，從而提升服務質素。',
            '客戶服務部並負責籌備及推廣本邨舉辦的節日活動。',
            '在接獲每一宗服務要求或投訴個案，不論是透過親身、電話或書面方式，我們會給予一個檔案編號，方便日後密切跟進及監察每宗個案，務求令業戶的要求或投訴獲得最妥善的處理。',
          ]
    },
    aboutUs_Environmental_Service:{
        'Environmental_Service':'環境服務部',
        'content_1':'環境服務部主要工作範疇包括清潔服務及園藝保養兩方面，致力服務錦綉花園的居民。',
        'content_2':[
            {
                title:'清潔服務',
                sub_content:[
                    '環境服務部負責收集全邨垃圾及清潔公眾地方，確保環境清潔衛生。',

                    '- 每日會安排員工到每戶收集以膠袋盛載，並放置於單位門外的家居垃圾。',

                    '- 因應住戶要求，上門清理非家居垃圾，包括舊傢俬、電器、雜物及樹枝等，本部會安排承辦商夾走有關垃圾。',

                    '- 所有收集的垃圾會被運送去垃圾房，卸於垃圾壓縮斗內，再由食環署派夾車將壓縮斗運往垃圾堆填區。',

                    '- 除每天定時回收環保三色桶內的回收物，本部亦會與環保署的承辦商定期舉辦環保回收活動。',
                    '- 負責滅鼠、滅蚊、清理死雀及死老鼠等蟲害防止的工作。',
                    '- 在市中心及住宅區清掃街道，以及每月用水車清洗街道，亦會派員清潔各巴士分站、垃圾桶、狗糞收集箱、兒童遊樂場設施、卵石徑公園、露天劇場、市中心廣場、環湖徑等等。',
                  ]
            },
            {
                title:'園藝保養',
                sub_content:[
                    '環境服務部亦負責保養市中心綠化地帶，包括邨內66個綠化地帶或草地、種植於錦綉各大道之樹木及擺設於街道之花槽，並以四季的園藝設計來美化錦綉花園。邨內亦有苗圃培植花苗幼樹，以備四季及節日花卉更換安排。',
                    '此外樹木的安全隱患在近年備受重視，錦綉花園內的樹木繁多，本部的園藝主任會定期巡查。一旦發現有安全隱患的樹木，會進一步安排樹藝師檢查，來決定修剪或移除樹木，保障住戶的人身及財產安全。',
                  ]
            }
        ],
    },
    aboutUs_Human_Resources:{
        'Human_Resources':'人力資源部',
        'content_1':[
            '人力資源部負責招聘、調配、管理及推動一眾同心合力為錦綉花園居民提供優質服務的員工。',
            '人力資源部的工作雖然是對內，其主要功能卻是致力發展每個部門的員工之所長，務求讓最適合的人，在公司內各司其職，一同服務錦綉居民。',
          ]
    },
    aboutUs_Information_Technology:{
        'Information_Technology':'資訊科技部',
        'content_1':[
            {
                title: '資訊科技部主要工作',
                list: [
                  '負責錦綉花園管理處各部門之資訊科技相關技術之支援工作，包括所有伺服器、工作站、內聯網及各行政系統以及軟硬件安裝及維護等。',
                ],
              },
              {
                title: '錦綉花園屋苑範圍內與資訊科技相關之工作',
                list: [
                  '工作範圍包括維護錦綉花園網站及所有與資訊科技相關的系統，例如住戶智能咭系統、閉路電視系統、電子門鎖、大閘及巴士站訊息公告系統等。',
                ],
              },
        ]
    },
    aboutUs_Introduction:{
        'Introduction':'簡介',
        'content_1':'歡迎進入錦綉花園物業管理有限公司網站，業戶可透過由我們自行設計之網站與我們聯繫，我們希望為業戶提供以下增值服務：',
        'content_2':[
            '業戶可以瀏覽屋苑最新資訊、屋苑簡介、屋苑設施以及各屋型的結構平面圖；',
            '新買家可從網站得到有關錦綉花園的訊息和常遇之問題和答案；',
            '業戶可自行下載各類所需表格，節省業戶的寶貴時間；',
            '業戶可查閱自2001年成立的錦綉花園管理諮詢委員會的規章制度及本屆委員名單；',
            '附載常用公共機構和政府部門的網址，業戶可輕易連結到相關網頁。',
        ],
        'Contact_Us':'聯絡我們',
        'content_3':'我們會不時更新網頁，將最新資訊帶給業戶。',
        'content_4':[
            {
                title: '地址',
                content:'新界元朗錦綉花園市中心G座',
              },
              {
                title: '電話',
                content: '管理公司 <a href=tel' +
                      ':' +
                      '24711301>2471 1301</a> （24小時） <br/> 緊急熱線 <a href=tel' +
                      ':' +
                      '24711999>2471 1999</a> （24小時） <br/>(請注意，於上述電話號碼之對話可能會被錄音)',
              },
        ],
        'content_5':[
            {
                title: '傳真',
                content:'管理公司 <a href=tel' + ':' + '24718210>2471 8210</a>',
              },
              {
                title: '電郵',
                content:'<a href=mailto' +
                      ':' +
                      'info@fairviewpark.hk>info@fairviewpark.hk</a>',
              },
              {
                title: '網站',
                content:'<a target=_blank href=' +
                      'https://www.fairviewpark.hk>www.fairviewpark.hk</a>',
              },
        ],
        'Office_Hours':'辦公時間',
        'content_6':[
            {
                title:'管理處',
                content:'星期一至六上午九時至六時（公眾假期除外）',
              },
              {
                title:'保安部',
                content:'星期一至日24小時',
              },
              {
                title:'客戶服務部',
                content:'星期一至日上午八時至下午八時',
              },
        ],
        'content_7':'錦綉花園物業管理有限公司設有以下八個部門：'
    },
    aboutUs_Maintenance:{
        'Maintenance':'維修部',
        'content_1':[
            '維修部進行一般邨內日常修葺工作，例如翻髹街道名牌及交通標誌牌鐵架、公園圍牆及鐵欄杆、檢查市中心之各類公共設施如兒童遊樂場等。',
            '每逢佳節，露天劇場、環湖徑和大閘都張燈結彩，增添節日氣氛，有關項目都是由維修部自行設計及安裝。',
            '本邨共有大小街道112條，總長度約為27公里，夜間街道照明全賴千餘支街燈，所以街燈的良好保養及維修極之重要。維修部會檢查街燈情況，如發現街燈故障，便立即通知電力公司維修和跟進，務使邨內有良好的照明系統。',
            '其他大型工程項目如馬路、水務、渠務修葺、污水處理以及改善項目均屬外判工程。維修部參與整個投標過程，批出合約予信譽良好及價錢合理之工程公司，並在工程施工期間內，監管外判工程公司之工作進度及質量。舉例，第二期更換水管工程已於2006年10月底較原訂時間提早一個月完工。另外，維修部亦於2007年初進行了一連串工程，包括翻新籃球場及金竹北路兒童遊樂場，以及重新設計及興建E座對開公園，並已開放予公眾使用；而環湖徑亦已於2008年12月完成重鋪地面工程，美化市中心環境。',
            '邨內設有一座污水處理廠，24小時不停運作。維修部亦會監管外判公司之表現，以確保污水廠正常操作。為了顧及環保和善用資源，本邨會取用污水廠處理後的再用水作為洗街及灌溉花木。',
            '此外，市中心中央湖的噴泉及湖水循環系統、泵房、河堤潮水水閘都是由維修部負責日常操作及保養維修。',
          ]
    },
    aboutUs_Security:{
        'Security':'保安部',
        'content_1':'保安部主要職務是保護錦綉花園和諧及安全的環境，令家家戶戶得以安居樂業。所有保安員均持有警務處發出之保安人員許可証，職務範圍如下︰',
        'content_2':[
            {
                title: '閘口保安',
                list: [
                  '保安部員工於閘口查詢出入車輛，避免可疑人物及車輛進出本邨，以防止罪案發生。',
                ],
              },
              {
                title: '保安巡邏',
                list: [
                  '保安部採用了先進之電子警衛巡邏系統，並安排保安員以巡邏車、單車或步行在本邨各街道巡邏。',
                ],
              },
              {
                title: '保安控制中心',
                list: [
                  '保安控制中心設於管理處一樓，每日24小時運作。中心之保安人員負責解答住戶諮詢、處理業戶投訴和緊急事故。',
                ],
              },
              {
                title: '街道停泊',
                list: [
                  '由於本邨的住宅街道並非為停泊車輛而設，因此，本司政策並不容許車輛泊於任何屋苑道路、街道或公用地方。任何違例停泊車輛將被鎖押而不會預先作出警告。',
                  '保安部會向每輛被鎖押之車輛收取下列的費用：',
                  '鎖上車輛收費 -------- HK$ 320.00</br>移走車輛收費 -------------- HK$ 350.00</br>存放車輛收費 ------------- HK$ 320.00 per day',
                  '有關鎖車機制詳情請業主參考業主專區「抽籤鎖車機制」。',
                ],
              },
              {
                title: '其他服務',
                list: [
                  '保安員須應付突發事件，如交通意外、爆竊、火警、糾紛等。過往有保安員英勇救人，捉拿賊人和非法入境者的個案，我們過去曾協助警方及入境處人員於邨內拘捕十多名黑工，並已交警方處理。保安員亦樂意向業戶提供協助，如帶領迷途人士找尋親人。',
                  '保安部提供全日24小時之保安服務，即使在懸掛風球、黑雨及惡劣天氣下仍會繼續執行任務。',
                ],
              },
        ]
    },
    login:{
        'Owner_login': '業主登入',
        'Login_name': '登入名稱',
        'Please_provide_a_valid_login_name.': '請輸入正確的登陸名',
        'Password':'密碼',
        'Please_provide_a_valid_password.': '請輸入正確的密碼',
        'Forgot_password': '忘記密碼',
        'Sign_in':'登入',
        'Online_user_registration': '網上用戶註冊',
        'Disclaimer': '免責聲明',
        'Privacy_Policy_and_Personal_Data_Collection_Statement': '私隱政策及收集個人資料聲明',
    },
    sign_up:{
        'Online_user_registration': '網上用戶註冊',
        'How_to_Create_Account': '網上註冊指引',
        'Owner_Name': '登記業主名稱 (請參考月結單)',
        'Same_as_the_owner_is_name':'與月結單上之業主名稱相同，包括字符',
        'A_BRS_100_must_be_filled':'例如 A-BRS-100, 請填寫 ABRS100',
        'Account_Number': '客戶號碼 (請參考月結單)',
        'Login_Name': '登入名稱 (自訂﹣只接受英文，數字及符號)',
        'Login_Password': '登入密碼 (自訂)',
        'Nickname': 'Nickname (選填)',
        'Email_Address': '聯絡電郵',
        'Contact_Number': '聯絡電話 (選填)',
        'Sign_up':'註冊',
        
    },
    forget_password:{
        'Login_Name':'登入名稱',
        'Contact_Email':'聯絡電郵',
        'Forgot_password':'忘記密碼',
        'Please_enter_your_login_name': '請輸入閣下之登入名稱',
        'This_field_is_required': '此欄位必填',
        'Please_enter_your_registration_contact_email': '請輸入閣下之登記聯絡電郵',
        'Please_provide_a_valid_email': '請輸入正確格式的郵件',
        'Submit': '提交',
        'If_you_forgot_your_Login_Name_and_Contact_Email':'如閣下忘記了自設的登入名稱及聯絡電郵，請',
        'contact_us':'聯絡我們。',
    },
    Edit_member_information:{
        'To_continue_first_verify_that_its_you':'如要繼續操作，請驗證您的身分',
        'Edit_member_information':'編輯賬號資料',
        'Owner_Name': '登記業主名稱 (請參考月結單)',
        'Same_as_the_owner_is_name':'與月結單上之業主名稱相同，包括字符',
        'A_BRS_100_must_be_filled':'例如 A-BRS-100, 請填寫 ABRS100',
        'Account_Number': '客戶號碼 (請參考月結單)',
        'This_field_is_required': '此欄位必填',
        'Login_Name': '登入名稱 (自訂﹣只接受英文，數字及符號)',
        'New_Password': '新密碼',
        'Confirm_New_Password': '確認新密碼',
        'Nickname': 'Nickname (選填)',
        'Email_Address': '聯絡電郵',
        'Contact_Number': '聯絡電話 (選填)',
        'Please_provide_a_valid_email': '請輸入正確格式的郵件',
    },
    shopping_Information:{
        'Carpark_Parking_Privilege_Payment':'停車場泊車優惠收費表'
    }, 
    coach_service:{
      'Effect_Day':'生效日期 : ',
      'Expected_arrival_time':'*預計抵達時間',
      'content_1':'颱風及惡劣天氣時之專車服務',
      'content_2':'以上資料只供參考，最新資料以專巴公司最新公佈為準， 專巴服務查詢熱線2471 6348 。',
      'COACH_FARE_TABLE':'專巴收費表',
      'Route':'路線',
      'Fare':'非住戶或現金票價',
      'Octopus_Card':'八達通咭',
      'Fare_of_Registered_Resident':'已登記住戶票價',
      'Fare_of_Registered_Resident_Elderly_and_Children':'已登記住戶 (長者及小童)票價',
      'Not_Applicable':'不適用',
      'Estate_Coach_Fare_Discount':'乘車優惠',
      'content_3':'住戶如希望享有乘車優惠，',
      'content_4':'必須於管理公司作出登記',
      'content_5':'生效日期為登記後三個工作天起計，如在週五或週六登記，將會當下週一登記計算。早前已申請住戶智能咭並登記其合適八達通咭的住戶，則無需再次登記。',
      'content_6':'此外，已於「錦綉花園業主聯會」登記乘車優惠之60至64歲住戶亦<u>須重新登記其個人八達通</u>，方享有半價乘車優惠。',
      'content_7':'乘車優惠及條件',
      'Age':'年齡',
      'Resident':'住戶',
      'Requirements':'條件',
      'Type_of_Octopus_Card':'適用之八達通咭',
      'Benefit':'享有優惠',
      'from_4_to_13':'4至＜13歲',
      'content_8':'於管理公司已申請住戶智能咭及登記其合適八達通咭',
      'Children':'兒童八達通',
      'Half_Fare':'半價',
      'from_13_to_60':'13至＜60歲',
      'Adult_or_Personalised':'成人或個人八達通',
      'Resident_Privilege':'住戶優惠',
      'from_60_to_65':'60至＜65歲',
      'Personalised':'個人八達通',
      'Half_Fare_2':'半價',
      'at_or_above_65':'65或以上',
      'Elderly_or_Personalised':'長者或個人八達通',
      'Half_Fare_3':'半價',
      'Non_Resident':'非住戶',
      'No_Benefit':'無任何乘車優惠',
      'free_bus':{
        'No_1_Blue_Route_Shuttle_Bus':'一號藍線巴士',
        'From_Bus_Terminus':'巴士總站開出',
        'Shuttle_Bus_Routing':'巴士途徑路線如下:',
        'No_2_Red_Route_Shuttle_Bus':'二號红線巴士',
      }
    },
    informationPush:{
      'Push_Up_Message_Record':'推送訊息記錄'
    },
    applyRCard:{
      'Apply_Resident_Smartcard':'申請住戶智能卡',
      'Application_Status':'申請狀況',
      'After_apply_success':'(申請成功後，請等約5天工作天到客戶服務部領取住戶智能卡)',
      'the_Registered_House_Owner':'本人/我們為上述物業的註冊業主，現向錦綉花園物業管理有限公司申請錦綉住戶口咭予以下每一個持咭人士，並附上其彩色近照1張* (尺寸:40mm×50mm)及住址證明 (如適用)。',
      'we_being_the_registered_house_owner':'我/我們為上述物業(以下簡稱「相關物業」)之業主，現向錦綉花園物業管理有限公司(以 下簡稱「管理公司」)申請住戶智能咭(以下簡稱住戶咭)予詳列於上述乙部的人士。我 們謹此聲明此等人士皆居住於相關物業以及在本申請表甲及乙部所提供的資料及相片，乃真 實及正確無誤，我們完全明白並同意接受及受約束於下列條款及條件：<br/><p></p>1. 住戶咭不能轉讓。如作出是項申請之基本資格不再存在，例如上述業主不再是相 關物業的業主，所有以往所發出的住戶咭及於此申請表申請的住戶咭將即時被取消。<br/><p></p>2. 當相關物業業權出現變動時，新業主必須通知管理公司持咭人是否仍舊相同，否 則管理公司將即時取消已發出的所有住戶咭。<br/><p></p>3. 住戶咭乃屬管理公司所有，如持咭人身份已不符合使用此住戶咭，請交回予管理 公司。<br/><p></p>4. 持咭人應按管理公司保安人員之要求出示住戶咭，若該住戶咭已被取消，管理公 司職員有權收回該住戶咭。<br/><p></p>5. 管理公司保留絕對權利拒絕拖欠其任何款項包括管理費、或違反公契或屋苑守則 之業戶之申請或取消所有已發出予該單位的住戶咭。<br/><p></p>6. 住戶咭如有遺失，業主須立即通知管理公司，以便管理公司取消該住戶咭。<br/><p></p>7. 無論因任何原因，業主如須補領住戶咭，管理公司將收取港幣 50 元之手續費。<br/><p></p>8. 業主在此聲明業主及持咭人士同意管理公司收集和處理根據下面的個人資料聲明提 供的個人資料。<br/><p></p>9. 管理公司保留絕對權利隨時修訂本申請表上之任何條款及條件而不作另行通告。',
    },
    //
    MACColumn_Rules_Regulations:{
      'Rules_Regulations':'規章制度',
    },
    MACColumn_Sample_of_Candidate_Form:{
      'Sample_of_Candidate_Form':'候選人表格樣本',
    },
    MACColumn_Samlpe_of_Nomination_Form:{
      'Samlpe_of_Nomination_Form':'提名表格樣本',
    },
    MACColumn_Election_Procedure:{
      'Election_Procedure':'選舉程序',
      'content':[
        {
          title: '選舉通告',
          children: [
            {
              text:'在選舉日前最少六十天，管理人須向居民派發管理通告，通知選舉日和選舉程序，及準備妥當其他有關表格。',
              index: '1',
            },
          ],
        },
        {
          title: '候選人',
          children: [
            {
              text:
                 '候選人須在屋苑管理通告指定的時限內，即在選舉日前不少於四十天，把候選人表格(附錄二)填妥並簽署，並按照要求，連同附有業主簽名提名其參選的提名表格(附錄三)，親自送交管理處。法人團體須由正式授權的代表將填妥的候選人表格，連同法人團體的書面授權書送交管理處。管理處收妥候選人表格及提名表格後，會發通知書予候選人確認收妥表格。',
              index: '2',
            },
            {
              text:'若同一單位遞交多於一份候選人表格或提名表格，該等表格即會永久作廢，有關通知書將會派發至相關單位。但由於涉及多方，因此管理人不會接受重新提交表格，該單位將因此失去推舉候選人或作出提名的資格。',
              index: '3',
            },
            {
              text:'管理人須核實候選人表格及提名表格所載的資料和詳情，並在選舉日前不少於三十天公佈每個地理分段的候選人姓名。管理人應將這些候選人姓名列印於選票上。',
              index: '4',
            },
            {
              text:'候選人、其競選工作人員及其支持者應遵守管理人所訂定的諮詢委員會選舉活動規則，否則，基於公平的原則下，其候選人及被選為諮詢委員會成員的資格會被自動取消。當候選人接獲有關其違規事項通知後，其名字亦同時會在選票中刪除。',
              index: '5',
            },
          ],
        },
        {
          title: '授權投票',
          children: [
            {
              text:'業主可親自出席或委任代表出席投票。委任代表授權書(附錄四)須由業主簽署；如業主是法人團體，則須由該法人團體蓋上其印章。委任代表授權書，除非在投票站開放前最少72小時內送交管理人，否則該項委任無效。',
              index:  '6',
            },
            {
              text:'若同一單位遞交多於一份委任代表授權書，該等授權書即會永久作廢，有關通知書將會派發至該單位。但由於涉及多方，因此管理人將不會接受重新提交的授權書。請注意，無論授權書在任何理由下作廢，業主仍可於選舉當日親自出席投票。',
              index:  '7',
            },
          ],
        },
        {
          title:  '觀察員',
          children: [
            {
              text:'管理人要負責管理投票站和點票工作。管理人須邀請一名元朗民政事務處代表，或者邀請其他適合人士，擔任投票站的觀察員。',
              index: '8',
            },
          ],
        },
        {
          title: '投票',
          children: [
            {
              text:' 於選舉日在屋苑的某個地方進行投票選舉，第一次選舉地點由管理人決定，之後則由委員會決定。當8號颱風訊號懸掛或天文台發出黑色暴雨警告或任何不能預知的情況，選舉將會延期，直至另行通知。監票主任有最終決定權，界定何謂不能預知的情況。',
              index: '9',
            },
            {
              text:' 除非某個地理分段沒有登記候選人，或僅有一名登記候選人，否則管理人必須提供密封的投票箱給每一個地理分段接受投票。',
              index: '10',
            },
          ],
        },
        {
          title: '投票細則',
          children: [
            {
              text:'投票應該以下列形式進行：',
              index: '11',
            },
          ],
        },
        {
          title:'投票站開放時間',
          children2: [
            {
              text:'投票站應該在選舉日從上午11時至下午3時對外開放。',
              index: '（a）',
            },
          ],
        },
        {
          title:  '投票者資格',
          children2: [
            {
              text:'每段地理分段的每一個單位只有一次投票資格及只可揀選一位候選人。',
              index: '（b）',
            },
            {
              text:'如果一個單位是由二人或多於二人共同擁有，在選舉日最先出席投票站的其中一位共有人或其委任代表則可以行使該單位那一票的投票權。但假若該單位有兩位或多於兩位共有人，或其中一位共有人的委任代表與其他共有人，同時出席投票站，則只有在管理公司記錄排名最先的共有人或其委任代表才有權投票。',
              index: '（c）',
            },
            {
              text:'業主或業主代表要向管理人在投票站指定的投票主任出示身份証明文件。身份經核實後，業主或業主代表會獲得一張所屬地理分段的選票。業主或業主代表要把選票投入指定的地理分段投票箱。',
              index: '（d）',
            },
          ],
        },
        {
          title:  '投票',
          children2: [
            {
              text:'投票應該採取不記名方式。',
              index: '（e）',
            },
            {
              text: '投票站開放時間結束後，每個投票箱都須打開點票。',
              index: '（f）',
            },
            {
              text:'候選人將被邀請往投票站指定範圍內見證點票。',
              index: '（g）',
            },
          ],
        },
        
        {
          title:  '監票主任',
          children: [
            {
              text:'管理人應該與民政事務處協商，邀請一名中立人士擔任第一次選舉的監票主任，負責監督投票站的工作，決定任何可能有疑問的選票的有效性，以及如有兩人或以上獲得最多同等票數時，安排進行以抽籤的辦法決定當選人。從第二屆選舉開始，委員會和管理人應該共同邀請一名中立人士，擔任監票主任。',
              index:  '12',
            },
            {
              text:'點票（包括廢票）結束後，要書面記錄點票結果，監票主任和點票的負責人須在紀錄上簽字。管理人會儘快公佈選舉結果。',
              index:  '13',
            },
          ],
        },
        {
          title:'第一次委員會會議',
          children: [
            {
              text: '當選的候選人應該從選舉結束後的任期起始日成為委員會成員。管理人要在任期起始日後儘早為當選的候選人安排一次會議，以便在其中選出委員會幹事。補選中當選的候選人應該從當選後之翌日開始成為委員會成員。',
              index: '14',
            },
          ],
        },
      ]
    },
    MACColumn_11th_MAC_Members:{
      '11th_MAC_Members':'應屆管理諮詢委員會委員資料',
    },
    MACColumn_Minutes_of_MAC_Meetings:{
      'Minutes_of_MAC_Meetings':'會議記錄',
    },
    MACColumn_Nearby_Proposed_Development:{
      'Nearby_Proposed_Development':'周邊發展項目',
    },
    //
    ProspectiveBuyer_Prospective_buyer:{
      'Prospective_buyer':'買家須知',
      'To_New_Owners_or_Prospective_Buyers':'致新業主或準買家',
      'New_owners_are_reminded':'謹提醒各新業主，管理處會嚴謹處理以下構成公眾滋擾的事項：',
      'content_1':[
        {
          title: '違例建築',
          des:
            '準買家應確保前任業主已清理及修正單位所有違反公契之加建/改建。作為新業主，他/她必須對前任業主遺留下來之所有違反公契及屋苑守則事項負上全部責任，並可能面對管理處採取之法律行動，而要清理及修正違例之加建/改建，及支付相關的法律費用。',
        },
        {
          title: '街道停泊',
          des:
            '錦綉花園的街道並非為停泊車輛而設計，因此，業主應確保其所有車輛均可泊進其單位之車房內。管理處有權將擅自停放於屋苑道路、街道或公用地方的車輛扣押或拖離。',
          tip:
            '【詳情請參閱屋苑守則丁章規條IV】',
        },
        {
          title: '狗隻',
          des:
            '業主不可在其單位豢養多於壹頭狗隻。如業主所飼養之狗隻對其他人造成嚴重滋擾，管理處有權禁止有關業主豢養任何狗隻。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(2)及乙章規條III(6)】',
        },
      ],
      'content_2':[
        {
          title: '安裝欄河、花園閘及捲閘有什麼準則？',
          des:
            '欄河或花園閘之任何部份不許伸展出單位範圍外。欄河之高度不許超過2米，1米以上須平均分佈地保留百份之六十的通風空間。花園閘不許超過2米高及須為「內掩」的款式。捲閘的高度不許超過2.6米，1米以上須保留百份之六十的通風空間。',
          tip: '【詳情請參閱屋苑守則丙章規III(7)】',
        },
        {
          title: '建造車位蓋篷有什麼準則？',
          des:
            '850、950、1050、1100、1500及1700型的屋宇可建造車位蓋篷壹個，但必須為固定式及不可承受重力，必須符合香港法例及「地契」，以及有關政府部門的要求。業主不許將車位蓋篷以任何物料或方法圍封。車位蓋篷必須在指定的泊車位興建。車位蓋篷之闊度不許超越2.5米，長度不許超越6米或屋宇一邊的牆身總長度，高度不應超過2.5米。車位蓋篷亦必須加設水槽及排水管，不許任由雨水引流往單位範圍外。',
          tip: '【詳情請參閱屋苑守則丙章規條V(1)】',
        },
        {
          title: '業主可否更改單位外牆顏色？',
          des:
            '業主在翻漆外牆時，必須確保顏色與原有外牆色調相同。業主如欲知其屋宇外牆之原有顏色，可到管理處查閱外牆色版。業主亦不許以任何材料或方式裝飾外牆，亦不許在屋宇外牆開鑿孔洞。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(3)及丙章規條III(1)】',
        },
        {
          title: '業主可否把花園內之沙井鐵蓋密封？',
          des:
            '沙井為屋組共用渠道系統的重要部份，為方便進行維修及保養公用渠道系統，業主不許用任何材料或任何方法將沙井蓋封密。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(2)及丙章規條IV(2)】',
        },
        {
          title: '業主可否於花園及露台加建固定式簷篷？',
          des:
            '業主不許在其單位內或露台加建任何固定型式的簷篷，但若業主事先經管理公司書面批准，便可安裝有伸縮性的活動帆布簷篷。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(1)、丙章規條III(2)及III(4)】',
        },
        {
          title: '業主可否拆除單位外牆或室內牆壁？',
          des: '業主不許改動屋宇主要結構，如支柱、橫樑及結構牆。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(2)、丙章規條II(1)、II(2)及II(3)】',
        },
        {
          title: '業主可否於花園、露台及車房加建或放置組合屋？',
          des:
            '業主不許在單位內任何未蓋建範圍及停車位加建或放置任何玻璃屋或其他密封式建築物、組合屋、小屋、陳列攤位、圍板、宣傳站或其他臨時建築物。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(1)、乙章規條III(2)、丙章規條III(2)及V】',
        },
        {
          title: '業主可否把車房圍封？',
          des:
            '850、950、1050、1100、1500及1700型的屋宇如果建有車位蓋篷，業主不許將車位蓋篷以任何材料或方法圍封。而建有有蓋車房的1150、1300、A、A1、B、C及D型屋宇業主不許將車房之任何通洞位封密，亦不許在車房入口安裝任何門或閘，但可安裝不阻礙視線及空氣流通的疏格式捲閘。',
          tip: '【詳情請參閱屋苑守則丙章規條V(1)及V(2)】',
        },
        {
          title: '業主可否飼養犬隻？',
          des: '每單位可豢養領有牌照之狗隻壹頭，但不許造成滋擾。',
          tip:
            '【詳情請參閱屋苑守則甲章規條II(2)及乙章規條III(6)】',
        },
        {
          title: '業主可以選擇那些方式繳交管理費？',
          des:
            '業主可攜附印有條碼的月結單到指定的便利店繳交管理費或以劃線支票繳費，支票抬頭請寫上「錦綉花園物業管理有限公司」。業主可選擇親臨管理處、或以郵寄方式遞交支票、或投入管理公司的「意見及支票收集箱」。管理處同時歡迎業主採用自動轉賬方式繳交管理費，業主可在管理處索取「直接付款授權書」。請勿郵寄現金或期票。',
        },
        {
          title:
            '單位業權如有變更，新業主需要前往管理處辦理什麼手續？',
          des:
            '新業主須於轉讓日起一個月內通知管理處，並帶同律師樓發出的業權轉讓証明往管理處辦理轉名登記手續。為減省輪候時間，新業主可致電管理處預約時間辦理手續。',
        },
        {
          title: '怎樣辦理「管理基金」轉讓手續？',
          des:
            '由於管理基金不能退還，因此該基金將會被自動轉移至新業主名下，唯有關業主必須留意該單位是否有拖欠管理費及其他款項。新業主除須補回有關被拖欠的管理費及其他款項外，如日後管理基金作出調整時，新業主亦須繳付調整後的差額。因此，買賣雙方應儘早一併處理有關單位的管理基金及其他相關款項事宜。',
        },
        {
          title: '申請「入閘証」有什麼手續？',
          des:
            '業主或其授權人並居於相關物業者可替其擁有的私家車輛領取入閘証，方便進出本邨。如業戶轉換業權，必須先到本處行政部辦妥登記轉名手續後方可申請入閘証。在車輛可停泊於單位內停泊處的前提下，每間850、950、1050、1100、1500或1700型屋宇最多可領取兩個入閘証，但每間A、A1、B、C、D、1150或1300型屋宇則只可領証乙個。如有需要，請帶備所需文件到客戶服務部辦理申請手續。',
          tip: '【詳情請參閱住戶車輛入閘証申請指引】',
        },
      ],
    },
    ProspectiveBuyer_One_Stop_Service_for_New_Owners:{
      'One_Stop_Service_for_New_Owners':'新業主的一站式服務',
    },
    ProspectiveBuyer_House_Type_Enquiry:{
      'House_Type_Enquiry':'原型圖查詢',
    },
    
    ProspectiveBuyer_Master_Colour_Schedule:{
      'Master_Colour_Schedule':'外牆顏色系列',
    },
};
