/*
 * @Author: 嘉嘉 1723470065@qq.com
 * @Date: 2022-07-15 10:39:05
 * @LastEditors: error: git config user.name && git config user.email & please set dead value or install git
 * @LastEditTime: 2023-01-10 11:28:06
 * @FilePath: \dtX-consumer-frontendc:\Users\Shinelon\Desktop\fairviewPark\fairviewPark_v3\src\i18n\zh_tw.js
 * @Description: 这是默认设置,请设置`customMade`, 打开koroFileHeader查看配置 进行设置: https://github.com/OBKoro1/koro1FileHeader/wiki/%E9%85%8D%E7%BD%AE
 */
window.i18n_zh_tw = {
  //頂部菜單欄
  headed: {
    'Owner_login': '業主登入',
    'OWNERS_s_ZONE': "業主專區",
    'Login_out': '登出',
    'Home': '首頁',
    'About_us': '關於我們',
    'Prospective_Buyer': '新買家須知',
    'Estate_Facilities': '屋苑資料',
    'Coach_Service': '專巴時間表',
    'Shops_Directory': '商場資訊',
    'Useful_Telephone_Nos': '常用電話及連接',
    'Edit_member_information': '編輯賬號資料',
    'News_Update': '最新消息',
    'FAQ_from_Residents': '居民常見問題',
    'Estate_Notices': '屋苑通告',
    'Estate_Activities': '屋苑活動',
    'Fairview_Park_News': '錦綉專訊',
    'Payment_List': '收費表',
    'Apply_Resident_Smartcard': '申請住戶智能卡',
    'MAC_Column': '管理諮詢委員會專欄',
    'the_Overhaul_Project': '大維修',
    'Lottery_System_For_Impounding_Action': '抽簽鎖車機制',
    'Frequently_Used_Forms': '常用表格',
    'Residents_Handbook_Map': '業主手冊及屋苑地圖',
    'Demographic_Opinion_Survey': '人口統計及意見調查',
  },
  //底部信息欄
  footer: {
    'About_us': '關於我們',
    'Prospective_Buyer': '新買家須知',
    'Estate_Facilities': '屋苑資料',
    'Coach_Service': '專巴時間表',
    'Shops_Directory': '商場資訊',
    'Useful_Telephone_Nos': '常用電話及連接',
    'Easy_access_to_the_information_of_fairview_park': '輕鬆獲取錦綉花園資訊',
    'All_Rights_Reserved': '版權所有 ©',
    'Fairview_Park_Property_Management_Limited': '錦綉花園物業管理有限公司保留一切權利',
    'Disclaimer': '免責聲明',
    'Privacy_Policy_and_Personal_Data_Collection_Statement': '私隱政策及收集個人資料聲明',
  },
  //主頁
  home: {
    'Welcome_to': '歡迎瀏覽',
    'fairview_park': '錦綉花園',
    'Shops_Directory': '商場資訊',
    'Resident_information': '居民資訊',
    'Coach_Service': '專巴時間表',
    'content_1': '歡迎進入錦綉花園物業管理有限公司網站，業戶可透過由我們自行設計之網站與我們聯繫，我們希望為業戶提供以下增值服務：',
    'content_2': [
      '業戶可以瀏覽屋苑最新資訊、屋苑簡介、屋苑設施以及各屋型的結構平面圖；',
      '新買家可從網站得到有關錦綉花園的訊息和常遇之問題和答案；',
      '業戶可自行下載各類所需表格，節省業戶的寶貴時間；',
      '業戶可查閱自2001年成立的錦綉花園管理諮詢委員會的規章制度及本屆委員名單；',
      '附載常用公共機構和政府部門的網址，業戶可輕易連結到相關網頁。',
    ],
  },
  //關於我們﹣會計部
  aboutUs_Accounts: {
    'Accounts': '會計部',
    'content_1': [
      '會計部負責發出月結單，處理各項收入，跟進被銀行退回的支票及有關自動轉帳的各類問題，同時亦負責發還按金及處理業戶有關帳項的查詢。',
      '業主可攜附印有條碼的月結單到指定的便利店以現金繳交管理費，亦可以支票或自動轉帳形式繳費。我們極力推薦使用自動轉帳繳交管理費，因為這方式最快捷方便，並能防止業主因遲交管理費而須支付逾期利息的風險。',
      '此外，會計部會根據既定的付款批核程序，確保各項開支符合預算。每年的財政年度完結時，我們會將所有收支帳目交予會計師審核並為來年作出財政預算，務求達至盈餘或收支平衡。']
  },
  //關於我們﹣行政部
  aboutUs_Administration: {
    'Administration': '行政部',
    'content_1': '行政部工作主要有以下各點：',
    'content_2': [
      {
        title: '一般行政事項及執行「公契」和屋苑守則條款',
        list: [
          '行政部負責收取管理費及派發有關單據，與業戶接觸及勸喻業戶遵守「公契」及屋苑守則條款，跟進有關欠交管理費或其他應收取費用或違反「公契」及屋苑守則條款的法律行動。',
        ],
      },
      {
        title: '與業戶保持緊密聯絡',
        list: [
          '行政部透過不同途徑跟業戶溝通。除了定期發放屋苑通告與錦绣專訊予全邨業戶，行政部每位職員均樂意與業戶直接會面和對話，以期將本屋苑的環境介紹給新、舊業戶，讓業戶能夠更加了解本屋苑一些重要事項，與及業戶本身居住之物業的有關資料。',
        ],
      },
    ]
  },
  //關於我們﹣客戶服務部
  aboutUs_Customer_Service: {
    'Customer_Service': '客戶服務部',
    'content_1': [
      '客戶服務部負責接收業戶的服務要求、投訴及對我們服務表現的意見，並將收到的訊息轉交予有關的部門跟進，從而提升服務質素。',
      '客戶服務部並負責籌備及推廣本邨舉辦的節日活動。',
      '在接獲每一宗服務要求或投訴個案，不論是透過親身、電話或書面方式，我們會給予一個檔案編號，方便日後密切跟進及監察每宗個案，務求令業戶的要求或投訴獲得最妥善的處理。',
    ]
  },
  //關於我們﹣環境服務部
  aboutUs_Environmental_Service: {
    'Environmental_Service': '環境服務部',
    'content_1': '環境服務部主要工作範疇包括清潔服務及園藝保養兩方面，致力服務錦綉花園的居民。',
    'content_2': [
      {
        title: '清潔服務',
        sub_content: [
          '環境服務部負責收集全邨垃圾及清潔公眾地方，確保環境清潔衛生。',

          '- 每日會安排員工到每戶收集以膠袋盛載，並放置於單位門外的家居垃圾。',

          '- 因應住戶要求，上門清理非家居垃圾，包括舊傢俬、電器、雜物及樹枝等，本部會安排承辦商夾走有關垃圾。',

          '- 所有收集的垃圾會被運送去垃圾房，卸於垃圾壓縮斗內，再由食環署派夾車將壓縮斗運往垃圾堆填區。',

          '- 除每天定時回收環保三色桶內的回收物，本部亦會與環保署的承辦商定期舉辦環保回收活動。',
          '- 負責滅鼠、滅蚊、清理死雀及死老鼠等蟲害防止的工作。',
          '- 在市中心及住宅區清掃街道，以及每月用水車清洗街道，亦會派員清潔各巴士分站、垃圾桶、狗糞收集箱、兒童遊樂場設施、卵石徑公園、露天劇場、市中心廣場、環湖徑等等。',
        ]
      },
      {
        title: '園藝保養',
        sub_content: [
          '環境服務部亦負責保養市中心綠化地帶，包括邨內66個綠化地帶或草地、種植於錦綉各大道之樹木及擺設於街道之花槽，並以四季的園藝設計來美化錦綉花園。邨內亦有苗圃培植花苗幼樹，以備四季及節日花卉更換安排。',
          '此外樹木的安全隱患在近年備受重視，錦綉花園內的樹木繁多，本部的園藝主任會定期巡查。一旦發現有安全隱患的樹木，會進一步安排樹藝師檢查，來決定修剪或移除樹木，保障住戶的人身及財產安全。',
        ]
      }
    ],
  },
  //關於我們﹣人力資源部
  aboutUs_Human_Resources: {
    'Human_Resources': '人力資源部',
    'content_1': [
      '人力資源部負責招聘、調配、管理及推動一眾同心合力為錦綉花園居民提供優質服務的員工。',
      '人力資源部的工作雖然是對內，其主要功能卻是致力發展每個部門的員工之所長，務求讓最適合的人，在公司內各司其職，一同服務錦綉居民。',
    ]
  },
  //關於我們﹣資訊科技部
  aboutUs_Information_Technology: {
    'Information_Technology': '資訊科技部',
    'content_1': [
      {
        title: '資訊科技部主要工作',
        list: [
          '負責錦綉花園管理處各部門之資訊科技相關技術之支援工作，包括所有伺服器、工作站、內聯網及各行政系統以及軟硬件安裝及維護等。',
        ],
      },
      {
        title: '錦綉花園屋苑範圍內與資訊科技相關之工作',
        list: [
          '工作範圍包括維護錦綉花園網站及所有與資訊科技相關的系統，例如住戶智能咭系統、閉路電視系統、電子門鎖、大閘及巴士站訊息公告系統等。',
        ],
      },
    ]
  },
  //關於我們﹣簡介
  aboutUs_Introduction: {
    'Introduction': '簡介',
    'content_1': '歡迎進入錦綉花園物業管理有限公司網站，業戶可透過由我們自行設計之網站與我們聯繫，我們希望為業戶提供以下增值服務：',
    'content_2': [
      '業戶可以瀏覽屋苑最新資訊、屋苑簡介、屋苑設施以及各屋型的結構平面圖；',
      '新買家可從網站得到有關錦綉花園的訊息和常遇之問題和答案；',
      '業戶可自行下載各類所需表格，節省業戶的寶貴時間；',
      '業戶可查閱自2001年成立的錦綉花園管理諮詢委員會的規章制度及本屆委員名單；',
      '附載常用公共機構和政府部門的網址，業戶可輕易連結到相關網頁。',
    ],
    'Contact_Us': '聯絡我們',
    'content_3': '我們會不時更新網頁，將最新資訊帶給業戶。',
    'content_4': [
      {
        title: '地址',
        content: '新界元朗錦綉花園市中心G座',
      },
      {
        title: '電話',
        content: '管理公司 <a href=tel' +
          ':' +
          '24711301>2471 1301</a> （24小時） <br/> 緊急熱線 <a href=tel' +
          ':' +
          '24711999>2471 1999</a> （24小時） <br/>(請注意，於上述電話號碼之對話可能會被錄音)',
      },
    ],
    'content_5': [
      {
        title: '傳真',
        content: '管理公司 <a href=tel' + ':' + '24718210>2471 8210</a>',
      },
      {
        title: '電郵',
        content: '<a href=mailto' +
          ':' +
          'info@fairviewpark.hk>info@fairviewpark.hk</a>',
      },
      {
        title: '網站',
        content: '<a target=_blank href=' +
          'https://www.fairviewpark.hk>www.fairviewpark.hk</a>',
      },
    ],
    'Office_Hours': '辦公時間',
    'content_6': [
      {
        title: '管理處',
        content: '星期一至六上午九時至六時（公眾假期除外）',
      },
      {
        title: '保安部',
        content: '星期一至日24小時',
      },
      {
        title: '客戶服務部',
        content: '星期一至日上午八時至下午八時',
      },
    ],
    'content_7': '錦綉花園物業管理有限公司設有以下八個部門：'
  },
  //關於我們﹣維修部
  aboutUs_Maintenance: {
    'Maintenance': '維修部',
    'content_1': [
      '維修部進行一般邨內日常修葺工作，例如翻髹街道名牌及交通標誌牌鐵架、公園圍牆及鐵欄杆、檢查市中心之各類公共設施如兒童遊樂場等。',
      '每逢佳節，露天劇場、環湖徑和大閘都張燈結彩，增添節日氣氛，有關項目都是由維修部自行設計及安裝。',
      '本邨共有大小街道112條，總長度約為27公里，夜間街道照明全賴千餘支街燈，所以街燈的良好保養及維修極之重要。維修部會檢查街燈情況，如發現街燈故障，便立即通知電力公司維修和跟進，務使邨內有良好的照明系統。',
      '其他大型工程項目如馬路、水務、渠務修葺、污水處理以及改善項目均屬外判工程。維修部參與整個投標過程，批出合約予信譽良好及價錢合理之工程公司，並在工程施工期間內，監管外判工程公司之工作進度及質量。舉例，第二期更換水管工程已於2006年10月底較原訂時間提早一個月完工。另外，維修部亦於2007年初進行了一連串工程，包括翻新籃球場及金竹北路兒童遊樂場，以及重新設計及興建E座對開公園，並已開放予公眾使用；而環湖徑亦已於2008年12月完成重鋪地面工程，美化市中心環境。',
      '邨內設有一座污水處理廠，24小時不停運作。維修部亦會監管外判公司之表現，以確保污水廠正常操作。為了顧及環保和善用資源，本邨會取用污水廠處理後的再用水作為洗街及灌溉花木。',
      '此外，市中心中央湖的噴泉及湖水循環系統、泵房、河堤潮水水閘都是由維修部負責日常操作及保養維修。',
    ]
  },
  //關於我們﹣保安部
  aboutUs_Security: {
    'Security': '保安部',
    'content_1': '保安部主要職務是保護錦綉花園和諧及安全的環境，令家家戶戶得以安居樂業。所有保安員均持有警務處發出之保安人員許可証，職務範圍如下︰',
    'content_2': [
      {
        title: '閘口保安',
        list: [
          '保安部員工於閘口查詢出入車輛，避免可疑人物及車輛進出本邨，以防止罪案發生。',
        ],
      },
      {
        title: '保安巡邏',
        list: [
          '保安部採用了先進之電子警衛巡邏系統，並安排保安員以巡邏車、單車或步行在本邨各街道巡邏。',
        ],
      },
      {
        title: '保安控制中心',
        list: [
          '保安控制中心設於管理處一樓，每日24小時運作。中心之保安人員負責解答住戶諮詢、處理業戶投訴和緊急事故。',
        ],
      },
      {
        title: '街道停泊',
        list: [
          '由於本邨的住宅街道並非為停泊車輛而設，因此，本司政策並不容許車輛泊於任何屋苑道路、街道或公用地方。任何違例停泊車輛將被鎖押而不會預先作出警告。',
          '保安部會向每輛被鎖押之車輛收取下列的費用：',
          '鎖上車輛收費 -------- HK$ 320.00</br>移走車輛收費 -------------- HK$ 350.00</br>存放車輛收費 ------------- HK$ 320.00 per day',
          '有關鎖車機制詳情請業主參考業主專區「抽籤鎖車機制」。',
        ],
      },
      {
        title: '其他服務',
        list: [
          '保安員須應付突發事件，如交通意外、爆竊、火警、糾紛等。過往有保安員英勇救人，捉拿賊人和非法入境者的個案，我們過去曾協助警方及入境處人員於邨內拘捕十多名黑工，並已交警方處理。保安員亦樂意向業戶提供協助，如帶領迷途人士找尋親人。',
          '保安部提供全日24小時之保安服務，即使在懸掛風球、黑雨及惡劣天氣下仍會繼續執行任務。',
        ],
      },
    ]
  },
  //登陸
  login: {
    'Owner_login': '業主登入',
    'Login_name': '登入名稱',
    'Password': '密碼',
    'Forgot_password': '忘記密碼',
    'Sign_in': '登入',
    'Online_user_registration': '網上用戶註冊',
    'Disclaimer': '免責聲明',
    'Privacy_Policy_and_Personal_Data_Collection_Statement': '私隱政策及收集個人資料聲明',
  },
  //註冊
  sign_up: {
    'Online_user_registration': '網上用戶註冊',
    'How_to_Create_Account': '網上註冊指引',
    'Owner_Name': '登記業主名稱 (請參考月結單)',
    'Same_as_the_owner_is_name': '與月結單上之業主名稱相同，包括字符',
    'A_BRS_100_must_be_filled': '例如 A-BRS-100, 請填寫 ABRS100',
    'Account_Number': '客戶號碼 (請參考月結單)',
    'Login_Name': '登入名稱 (自訂﹣只接受英文，數字及符號)',
    'Login_Password': '登入密碼 (自訂)',
    'Nickname': 'Nickname (選填)',
    'Email_Address': '聯絡電郵',
    'Contact_Number': '聯絡電話 (選填)',
    'Sign_up': '註冊',

  },
  //忘記密碼
  forget_password: {
    'Login_Name': '登入名稱',
    'Contact_Email': '聯絡電郵',
    'Forgot_password': '忘記密碼',
    'Please_enter_your_login_name': '請輸入閣下之登入名稱',
    'This_field_is_required': '此欄位必填',
    'Please_enter_your_registration_contact_email': '請輸入閣下之登記聯絡電郵',
    'Submit': '提交',
    'If_you_forgot_your_Login_Name_and_Contact_Email': '如閣下忘記了自設的登入名稱及聯絡電郵，請',
    'contact_us': '聯絡我們。',
  },
  //修改用戶資料
  Edit_member_information: {
    'To_continue_first_verify_that_its_you': '如要繼續操作，請驗證您的身分',
    'Edit_member_information': '編輯賬號資料',
    'Owner_Name': '登記業主名稱 (請參考月結單)',
    'Same_as_the_owner_is_name': '與月結單上之業主名稱相同，包括字符',
    'A_BRS_100_must_be_filled': '例如 A-BRS-100, 請填寫 ABRS100',
    'Account_Number': '客戶號碼 (請參考月結單)',
    'This_field_is_required': '此欄位必填',
    'Login_Name': '登入名稱 (自訂﹣只接受英文，數字及符號)',
    'New_Password': '新密碼',
    'Confirm_New_Password': '確認新密碼',
    'Nickname': 'Nickname (選填)',
    'Email_Address': '聯絡電郵',
    'Contact_Number': '聯絡電話 (選填)',
  },
  //商場資訊
  shopping_Information: {
    'Carpark_Parking_Privilege_Payment': '停車場泊車優惠收費表'
  },
  //專巴收費表
  coach_service: {
    'Effect_Day': '生效日期 : ',
    'Expected_arrival_time': '*預計抵達時間',
    'content_1': '颱風及惡劣天氣時之專車服務',
    'content_2': '以上資料只供參考，最新資料以專巴公司最新公佈為準， 專巴服務查詢熱線2471 6348 。',
    'COACH_FARE_TABLE': '專巴收費表',
    'Route': '路線',
    'Fare': '非住戶或現金票價',
    'Octopus_Card': '八達通咭',
    'Fare_of_Registered_Resident': '已登記住戶票價',
    'Fare_of_Registered_Resident_Elderly_and_Children': '已登記住戶 (長者及小童)票價',
    'Not_Applicable': '不適用',
    'Estate_Coach_Fare_Discount': '乘車優惠',
    'content_3': '住戶如希望享有乘車優惠，',
    'content_4': '必須於管理公司作出登記',
    'content_5': '生效日期為登記後三個工作天起計，如在週五或週六登記，將會當下週一登記計算。早前已申請住戶智能咭並登記其合適八達通咭的住戶，則無需再次登記。',
    'content_6': '此外，已於「錦綉花園業主聯會」登記乘車優惠之60至64歲住戶亦<u>須重新登記其個人八達通</u>，方享有半價乘車優惠。',
    'content_7': '乘車優惠及條件',
    'Age': '年齡',
    'Resident': '住戶',
    'Requirements': '條件',
    'Type_of_Octopus_Card': '適用之八達通咭',
    'Benefit': '享有優惠',
    'from_4_to_13': '4至＜13歲',
    'content_8': '於管理公司已申請住戶智能咭及登記其合適八達通咭',
    'Children': '兒童八達通',
    'Half_Fare': '半價',
    'from_13_to_60': '13至＜60歲',
    'Adult_or_Personalised': '成人或個人八達通',
    'Resident_Privilege': '住戶優惠',
    'from_60_to_65': '60至＜65歲',
    'Personalised': '個人八達通',
    'Half_Fare_2': '半價',
    'at_or_above_65': '65或以上',
    'Elderly_or_Personalised': '長者或個人八達通',
    'Half_Fare_3': '半價',
    'Non_Resident': '非住戶',
    'No_Benefit': '無任何乘車優惠',
    'free_bus': {
      'No_1_Blue_Route_Shuttle_Bus': '一號藍線巴士',
      'From_Bus_Terminus': '巴士總站開出',
      'Shuttle_Bus_Routing': '巴士途徑路線如下:',
      'No_2_Red_Route_Shuttle_Bus': '二號红線巴士',
    }
  },
  //推送訊息記錄
  informationPush: {
    'Push_Up_Message_Record': '推送訊息記錄'
  },
  //申請住戶智能卡
  applyRCard: {
    'Apply_Resident_Smartcard': '申請住戶智能卡',
    'Application_Status': '申請狀況',
    'After_apply_success': '(申請成功後，請等約5天工作天到客戶服務部領取住戶智能卡)',
    'the_Registered_House_Owner': '本人/我們為上述物業的註冊業主，現向錦綉花園物業管理有限公司申請錦綉住戶口咭予以下每一個持咭人士，並附上其彩色近照1張* (尺寸:40mm×50mm)及住址證明 (如適用)。',
    'we_being_the_registered_house_owner': '我/我們為上述物業(以下簡稱「相關物業」)之業主，現向錦綉花園物業管理有限公司(以 下簡稱「管理公司」)申請住戶智能咭(以下簡稱住戶咭)予詳列於上述乙部的人士。我 們謹此聲明此等人士皆居住於相關物業以及在本申請表甲及乙部所提供的資料及相片，乃真 實及正確無誤，我們完全明白並同意接受及受約束於下列條款及條件：<br/><p></p>1. 住戶咭不能轉讓。如作出是項申請之基本資格不再存在，例如上述業主不再是相 關物業的業主，所有以往所發出的住戶咭及於此申請表申請的住戶咭將即時被取消。<br/><p></p>2. 當相關物業業權出現變動時，新業主必須通知管理公司持咭人是否仍舊相同，否 則管理公司將即時取消已發出的所有住戶咭。<br/><p></p>3. 住戶咭乃屬管理公司所有，如持咭人身份已不符合使用此住戶咭，請交回予管理 公司。<br/><p></p>4. 持咭人應按管理公司保安人員之要求出示住戶咭，若該住戶咭已被取消，管理公 司職員有權收回該住戶咭。<br/><p></p>5. 管理公司保留絕對權利拒絕拖欠其任何款項包括管理費、或違反公契或屋苑守則 之業戶之申請或取消所有已發出予該單位的住戶咭。<br/><p></p>6. 住戶咭如有遺失，業主須立即通知管理公司，以便管理公司取消該住戶咭。<br/><p></p>7. 無論因任何原因，業主如須補領住戶咭，管理公司將收取港幣 50 元之手續費。<br/><p></p>8. 業主在此聲明業主及持咭人士同意管理公司收集和處理根據下面的個人資料聲明提 供的個人資料。<br/><p></p>9. 管理公司保留絕對權利隨時修訂本申請表上之任何條款及條件而不作另行通告。',
  },
  //管理諮詢委員會專欄
  MACColumn_Rules_Regulations: {
    'Rules_Regulations': '規章制度',
    'content_1': [
      {
        title: '背景和組成',
        content: [
          {
            text: '',
            children: [
              {
                text:'錦綉花園（「屋苑」）建於七十年代後期。根據錦綉花園之公契（「該公契」），錦綉花園物業管理有限公司（「管理人」）獲委任為管理屋苑的管理人。為了加強管理人與各業主之間的溝通，管理人決定成立一個諮詢委員會。',
                index:'1',
                children:[]
              },
              {
                text:'成立錦綉花園管理諮詢委員會（「委員會」）的目的，旨在提供一個諮詢渠道，讓管理人和屋苑業主代表能在「錦綉花園管理諮詢委員會規章制度」的規範下，以團隊形式磋商屋苑事宜。因此，管理人只會於本規章內的條約得以遵守的情況下，與委員會共事。',
                index:'2',
                children:[]
              },
              {
                text:'委員會應該包括下列成員：',
                index:'3',
                children:[
                   {
                      text: '(a)&nbsp;&nbsp;屋苑各分段或分段內各組別的代表；',
                    },
                    {
                      text: '(b)&nbsp;&nbsp;在符合下述第3.5段的要求下，委員會可向一名，在區議會中被定名為「錦綉花園」選區 (由以下屋苑組成﹕錦綉花園、文苑村、海錦豪園及海錦花園) 內所選出的區議員，發出邀請成為本委員會成員。',
                    },
                    {
                      text: '(c)&nbsp;&nbsp;過渡小組的代表須由錦綉花園業主聯會有限公司成員組成，任期為委員會最初成立的首兩屆。',
                    },
                ]
              }
            ]
          },
        ]
      }, 
      {
        title: '目標',
        content: [
          {
            text: '',
            children: [
              {
                text: '委員會的目的是：',
                index:'1',
                children:[
                  {
                    text:'(a)&nbsp;&nbsp;聯絡業主和管理人，反映業主對屋苑管理的意見；'
                  },
                  {
                    text:'(b)&nbsp;&nbsp;對服務於屋苑的管理人員的服務和承包商的表現作出評價；'
                  },
                  {
                    text:'(c)&nbsp;&nbsp;在管理人制定對屋苑有整體利益的政策時提供意見；及'
                  },
                  {
                    text:'(d)&nbsp;&nbsp;與管理人共同合作，爭取成立錦綉花園業主立案法團的選擇權。'
                  }
                ]
              },
              {
                text: '委員會的工作為諮詢性質。在任何情況下，委員會的決議都不應該影響屋苑內有關政府批地契約條款及該公契的運作。委員會的任何成員均不得鼓吹違反該等契約內的條文，管理人可不作記錄或公佈該等活動。',

                index:'2',
                children:[]
              },
            ],
          },
        ]
      },
      {
        title: '委員會的組成',
        content: [
          {
            title:
              '挑選幹事',
            children: [
              {
                text: '委員會幹事須包括主席和副主席各一名。委員會幹事須從地理分段或分段組別的代表中投票選出，但如地理分段代表在選舉主席或副主席前已連續兩屆出任主席或副主席，則沒有資格競選下屆主席或副主席。',
                index: '1',
              },
              {
                text: '主席和副主席要分別經過投票選出。',
                index: '2',
              },
              {
                text: '管理人須委派一名秘書出席會議，記錄出席會議人士和會議過程。',
                index: '3',
              },
            ],
          },
          {
            title: '地理分段的候選人',
            children: [
              {
                text: '十六名代表要從下列分段或分段組別中委任：',
                index: '4',
                children: [
                  {
                    text: '● A段',
                  },
                  {
                    text: '● B段',
                  },
                  {
                    text: '● C段',
                  },
                  {
                    text: '● D段',
                  },
                  {
                    text: '● E段',
                  },
                  {
                    text: '● F段和N段',
                  },
                  {
                    text: '● G段',
                  },
                  {
                    text: '● H段',
                  },
                  {
                    text: '● I段',
                  },
                  {
                    text: '● J段',
                  },
                  {
                    text: '● K段',
                  },
                  {
                    text: '● L段',
                  },
                  {
                    text: '● M段',
                  },
                  {
                    text: '● O段',
                  },
                  {
                    text: '● P段、Q段和U段',
                  },
                  {
                    text: '● 市中心',
                  },
                  {
                    text: '為了便於執行這些規章制度，上述分段或分段組別（視情況而定）應該被稱為地理分段。',
                  },
                ],
              },
            ],
          },
          {
            title: '候選人參選資格',
            children: [
              {
                text: '',
                index: '',
                children: [
                  {
                    text: '每名候選人必須年滿21歲或以上並為該地理分段單位業主或業主配偶（要獲得業主授權和提供法定夫妻關係的證明）。每個單位只可有一名候選人，而該候選人須按照本規章制度「選舉程序」(附錄一)，由該地理分段其他十個單位的業主作出提名。',
                    index: '3.4.1',
                  },
                  {
                    text: '現任管理諮詢委員會成員，如欲參選連任，可獲豁免上述第3.4.1段的提名規定，惟是項豁免不可連續兩屆行使。',
                    index: '3.4.2',
                  },
                  {
                    text: '有關業主是指於選舉日前的一個工作天辦公時間結束時在管理人紀錄顯示，當其時為屋苑內住宅單位、店鋪或其他非住宅單位的業主。法人團體也可以公司的名義出任候選人',
                    index: '3.4.3',
                  },
                  {
                    text: '每個單位的業主僅有權提名一名候選人，來自同一單位作多項提名將導致所有提名無效。',
                    index: '3.4.4',
                  },
                  {
                    text: '管理人須在選舉日前不少於六十天，準備妥當有關候選人表格、提名表格、委任代表授權書(附錄二、三及四)，及有關選舉程序。',
                    index: '3.4.5',
                  },
                  {
                    text: '候選人要在選舉日前不少四十天向管理人登記。管理人須安排公佈所有的候選人名單，並準備投票表格。',
                    index: '3.4.6',
                  },
                ],
              },
            ],
          },
          {
            title: '選舉',
            children: [
              {
                text: '',
                index: '',
                children: [
                  {
                    text: '選舉須依照有關選舉程序進行。任何候選人、其競選工作人員及其支持者必須遵守管理人所訂定的諮詢委員會選舉活動規則。為了公平對待所有候選人，違反諮詢委員會選舉活動規則的人會被自動取消其候選人資格。',
                    index: '3.4.7',
                  },
                  {
                    text: '每個單位均享有一票權，選舉其所在地理分段的一名候選人。單位業主亦可根據有關選舉程序，以委任代表方式投票，但來自同一單位作多項委任將導致所有委任無效。',
                    index: '3.4.8',
                  },
                  {
                    text: '得票最多的地理分段候選人應被推舉為該段的代表。如有兩人或以上獲得最多同等票數，則要採取抽籤的辦法決定當選人。當一個地理分段只有一名候選人登記，則該候選人將自動當選。',
                    index: '3.4.9',
                  },
                  {
                    text: '倘若一個地理分段沒有候選人登記，或沒有符合登記資格的候選人，則在下一屆選舉或補選以前該地理分段將不設立代表。',
                    index: '3.4.10',
                  },
                ],
              },
            ],
          },
          {
            title: '區議會議員',
            children: [
              {
                text: '「錦綉花園」選區的現任區議員，可被邀請成為委員會成員，唯受限於下列條件﹕',
                index: '5',
                children: [
                  {
                    text: '區議員必須是本屋苑業主或住戶，並向管理人提交住址證明副本。',
                    index: '3.5.1',
                  },
                  {
                    text: ' 如該區議員作為「錦綉花園」選區候選人時，曾違反管理人訂定有關於「錦綉花園」選區區議會選舉活動的規則，該項邀請將不可被發出，除非管理人和委員會均認為該違反規則的行為不屬嚴重，及對其他候選人沒有做成不公平。',
                    index: '3.5.2',
                  },
                  {
                    text: '每新一屆的地理分段代表們必須投票決定是否發出或重新發出該項邀請。',
                    index: '3.5.3',
                  },
                  {
                    text: '當區議員出現更換時，現屆的地理分段代表們必須重新投票決定是否發出該項邀請。',
                    index: '3.5.4',
                  },
                  {
                    text: '區議員不可出任主席、副主席或其他委員會幹事職位。',
                    index: '3.5.5',
                  },
                  {
                    text: '區議員在會議上沒有投票權，除非在投票時該區議員已登記為本屋苑單位的業主。',
                    index: '3.5.6',
                  },
                  {
                    text: '區議員的任期至該屆委員會屆滿或依本規章制度所訂較早終止為止。',
                    index: '3.5.7',
                  },
                ],
              },
            ],
          },
          {
            title: '任期',
            children: [
              {
                text: '除非因出現下列情況而要提前終止任期，否則每一名成員的任期屆滿日應按照3.9段規定：',
                index: '6',
                children: [
                  {
                    text: '代表該地理分段的成員不再是該地理分段中一個單位的業主。',
                    index: '3.6.1',
                  },
                  {
                    text: '如該代表為業主的配偶而出任，其配偶不再是該地理分段中一個單位的業主或該業主向主席以及管理人書面呈交撤銷授權。',
                    index: '3.6.2',
                  },
                  {
                    text: '被邀請成為委員會成員的區議員﹕',
                    index: '3.6.3',
                    children: [
                      {
                        text: '(a)      停任為「錦綉花園」選區的區議員;',
                      },
                      {
                        text: '(b)      不再是本屋苑的業主或住戶;或',
                      },
                      {
                        text: '(c)      委員會認為該區議員不能協助或履行本屋苑事務內的功能或職責，並通過有關取消其成員資格的動議。',
                      },
                    ],
                  },
                  {
                    text: '成員破產、無償債能力、與其債權人合併，或被判處刑事罪行　　（不涉及其誠信或正直的輕微罪行除外）。',
                    index: '3.6.4',
                  },
                  {
                    text: '成員因身體或精神疾病而喪失任職能力，經委員會議決通過解除該成員的職務。',
                    index: '3.6.5',
                  },
                  {
                    text: '成員連續三次缺席會議或於過去十二個月會議的出席率少於50%（以先達者為準）。',
                    index: '3.6.6',
                  },
                  {
                    text: '成員長期拖欠管理費，而管理人已作出決定終止其任期。',
                    index: '3.6.7',
                  },
                  {
                    text: '管理人發現並確信委員會成員利用其委員會成員身份，以達到其個人目的，或進行任何商業、政治或對自身有利益的活動。',
                    index: '3.6.8',
                  },
                  {
                    text: '成員鼓吹違反政府批地契約及該公契內的條文，唯於第5段所指的會議上有關政策討論的言論則不作此限。',
                    index: '3.6.9',
                  },
                  {
                    text: '成員書面向主席以及管理人呈遞請辭。',
                    index: '3.6.10',
                  },
                ],
              },
              {
                text: '任期屆滿前因以上原因而出現的空缺，都可依3.4.7至3.4.10段所述的選舉方式由補選選出的代表填補，但',
                index: '7',
                children: [
                  {
                    text: '●  如空缺名額不超過三人，則不須舉行補選；及',
                    index: '',
                  },
                  {
                    text: '● 如補選中選出的新成員的任期不超過六個月，則不須舉行補選。',
                    index: '',
                  },
                  {
                    text: '補選中選出的新成員從被選出後之翌日起任職，直到現任委員會的原來任期屆滿為止。',
                    index: '',
                  },
                ],
              },
              {
                text: '停任或退職且不尋求再委任的成員，須在其停任或退職（視屬何情況而定）後的14天內，將在其控制下或在其保管或管有下的與委員會的控制、管理及行政事宜有關的任何帳簿、帳項紀錄、文據、文件及其他紀錄，連同屬於委員會的任何動產，移交主席或其代表。',
                index: '8',
              },
            ],
          },
          {
            title: '委員會任期',
            children: [
              {
                text: '每屆委員會的任期是二十四個月（如果成立業主立案法團，委員會將會提前解散）。任期的第一天應稱為起始日。第一屆委員會的起始日應該是第一次選舉日後緊接著的那個月的第一天，第一屆委員會的任期應該從起始日起計，到第二十四個月的最後一天結束。委員會以後的任期則應該從選舉後第二個月的第一天開始。',
                index: '9',
              },
              {
                text: '委員會第一屆選舉應該在二零零一年十月七日舉行。接下來的選舉應該在每屆任期起始日後的第二十三個月內進行。屋苑管理人應該安排派發候選人表格和選舉程序單張。',
                index: '10',
              },
            ],
          },
        ]
      },
      {
        title: '分組委員會',
        content: [
          {
            title: '',
            children: [
              {
                text: '  為免產生疑問，任何前屆所成立的分組委員會將會被解散，委員會須在現屆第一次會議上決定是否成立任何分組委員會，否則，其後不可成立任何分組委員會。',
                index: '1',
              },
              {
                text: '分組委員會只有權提出建議，並須把有關建議提交委員會作討論及考慮。',
                index: '2',
              },
            ],
          },
        ]
      },
      {
        title: '會議',
        content: [
          {
            title: '會議次數',
            children: [
              {
                text: '委員會須每隔兩個月舉行一次會議，或在主席及管理人的同意下而召開會議。',
                index: '1',
              },
            ],
          },
          {
            title: '法定人數',
            children: [
              {
                text: '委員會會議的法定人數須為當屆委員會有權投票的成員總人數的50%（計至最接近整數）。在未達到法定人數之前，會議仍可進行討論議程上事項，但不能作出議決。',
                index: '2',
              },
            ],
          },
          {
            title: '投票',
            children: [
              {
                text: '當達到法定人數，於議程上的事項 (每一項事項均必須根據5.9段，妥善地通知所有成員，以便成員能自行決定是否出席會議及作出投票)須由出席委員會會議的成員，以多數票決定。',
                index: '3',
              },
              {
                text: '出席的每名有權投票的成員就委員會席前的每項問題均有一票。如出現贊成票和反對票相等的情況，主席除原有的普通票一票外，另有決定性的一票。',
                index: '4',
              },
              {
                text: '當會議討論事項的某些方面將主要影響少數地理分段時，在未取得該等地理分段代表的過半數的同意前不可進行表決。為本條款的目的，對七個或以下地理分段有影響的事項應被視為影響少數地理分段的事項。如其中有地理分段未有成員代表則須進行民意調查，大多數票的意見將計作一票。',
                index: '5',
              },
            ],
          },
          {
            title: '法人團體成員',
            children: [
              {
                text: '如委員會成員為法人團體，須委任獲得其授權的代表出席會議，並在會議上有權表決。本規章制度第3.6.4、 3.6.5、3.6.8及3.6.9段均適用於該獲授權代表，猶如該獲授權代表作為委員會成員一樣，在該情況下，其委任將自動撤銷。',
                index: '6',
              },
              {
                text: '如獲授權代表在根據第3.6.4、 3.6.5、3.6.8及3.6.9段所述之情況下停任授權代表，則該法人團體可委任另一獲授權代表以取代他。',
                index: '7',
              },
              {
                text: '此等委任可訂立委任之時段，但在主席和管理人收到新的委任書時，之前的委任將自動撤銷。',
                index: '8',
              },
            ],
          },
          {
            title: '通告',
            children: [
              {
                text: '載有會議舉行時間、地點和議程項目的通告，必須在會議召開前十天向全體成員發出。倘若屬緊急會議，如符合下列條件，可縮短通告期﹕',
                index: '9',
                children: [
                  {
                    text: '全體成員已獲管理人通知會議舉行的時間、地點和所有擬議的議程項目；及',
                    index: '5.9.1',
                  },
                  {
                    text: '不少於65%的成員同意縮短通告期。',
                    index: '5.9.2',
                  },
                ],
              },
              {
                text: '如果管理人依據其記錄就委員會成員最後為其所知的地址郵寄給委員會成員、或傳真、或以專人將通告傳遞至成員的單位，應視為已向委員會成員發出通告。',
                index: '10',
              },
            ],
          },
          {
            title: '旁聽人士',
            children: [
              {
                text: '非委員會成員的錦綉花園業主可以先到先得的方式列席旁聽委員會會議。每次參加會議的這些業主人數以不超過五人為限，並且這些業主最少於開會前二十四小時向主席及管理人提交出席會議的意向通知書。為免產生疑問，這些業主在會上沒有發言權或表決權。',
                index: '11',
              },
            ],
          },
          {
            title: '居民研討會',
            children: [
              {
                text: '在每屆任期內，委員會須決定是否要為錦綉花園的居民組織一個公開論壇。',
                index: '12',
              },
            ],
          },
        ]
      },
      {
        title: '會議的議事細則',
        content: [
          {
            title: '議事程序',
            children: [
              {
                text: '任何委員會會議的議事程序應該是：',
                index: '1',
                children: [
                  {
                    text: '● 通過上次會議記錄；',
                  },
                  {
                    text: '● 續議事項；',
                  },
                  {
                    text: '● 就議程項目作出討論及/或投票；',
                  },
                  {
                    text: '● 任何其他事務 (只可作出討論，不能進行投票)。',
                  },
                ],
              },
            ],
          },
          {
            title: '討論議程',
            children: [
              {
                text: '任何成員如果想在議程上加入討論事項，他須在應發出會議通告前至少三個工作天以書面通知主席及管理人。',
                index: '2',
              },
              {
                text: '委員會主席與委員會成員和管理人協商後，在開會前確定每次會議的議程。',
                index: '3',
              },
            ],
          },
          {
            title: '成員操守',
            children: [
              {
                text: '委員會主席要負責監察委員會會議的秩序，任何一項由主席作出有關秩序規則的裁決，都不得公開討論。如有出席會議的成員或人士因持續漠視主席的裁決而行為不當，主席可以命令這名成員或人士離開會場。',
                index: '4',
              },
              {
                text: '成員在會上發言時要針對討論中的主題提出意見，而不應該涉及純屬私人性質的個別個案或事宜。',
                index: '5',
              },
              {
                text: '如果任何成員在討論或投票的任何事項中有利益衝突，則該成員須在討論前儘早申報其利益及放棄投票。該成員或與其有關的任何一方，均不得參與任何錦綉花園的招標、工程或提供服務或供應等之一切有關事宜。',
                index: '6',
              },
            ],
          },

        ]
      },
      {
        title: '記錄和會議紀錄',
        content: [

          {
            title: '',
            children: [
              {
                text: '主席要將委員會成員委任紀錄妥善保存。',
                index: '1',
              },
              {
                text: '委員會每次開會，須由管理人委派的一名秘書記錄有關會議的過程，但管理人有權單獨決定不在會議記錄中記錄任何鼓吹違反政府批地契約條款或公契條文有關的事項， 或對任何一方的任何帶有攻擊性或引發爭議性的言論。',
                index: '2',
              },
              {
                text: '會議紀錄須由主席和管理人雙方核證其為委員會會議過程的真實紀錄。會議紀錄經核證後便成為正式紀錄，而委員會要將會議紀錄正本作好保存。',
                index: '3',
              },
              {
                text: '經核證的會議紀錄副本要保存在管理處並在核證的七天內給業主查閱。業主有權摘錄或影印這些會議紀錄但須支付合理費用。',
                index: '4',
              },
              {
                text: '管理人須將按照第7.3段核證的會議紀錄於核證後七天內，在管理告示牌上公佈。',
                index: '5',
              },
            ],
          },

        ]
      },
      {
        title: '委員會或分組委員會的行為',
        content: [
          {
            children: [
              {
                text: '委員會及其分組委員會純屬諮詢性質。委員會和管理人彼此獨立，雙方都無須為對方的行為或疏忽而承擔任何責任。',
                index: '1',
              }
            ]
          },
        ],
      },
      {
        title: '修訂',
        content: [
          {
            children: [{
              text: '在必要情況並經委員會和管理人雙方同意，本規章制度和根據規章制度制訂的任何程序才可進行修訂。',
              index: '1',
            }]

          },
        ],
      },
      {
        title: '委員會解散',
        content: [
          {
            children: [{
              text: '當業主立案法團成立後，委員會便須解散。',
              index: '1',
            }]

          },
        ],
      },
    ],
  },
  MACColumn_Sample_of_Candidate_Form: {
    'Sample_of_Candidate_Form': '候選人表格樣本',
  },
  MACColumn_Samlpe_of_Nomination_Form: {
    'Samlpe_of_Nomination_Form': '提名表格樣本',
  },
  MACColumn_Election_Procedure: {
    'Election_Procedure': '選舉程序',
    'content': [
      {
        title: '選舉通告',
        children: [
          {
            text: '在選舉日前最少六十天，管理人須向居民派發管理通告，通知選舉日和選舉程序，及準備妥當其他有關表格。',
            index: '1',
          },
        ],
      },
      {
        title: '候選人',
        children: [
          {
            text:
              '候選人須在屋苑管理通告指定的時限內，即在選舉日前不少於四十天，把候選人表格(附錄二)填妥並簽署，並按照要求，連同附有業主簽名提名其參選的提名表格(附錄三)，親自送交管理處。法人團體須由正式授權的代表將填妥的候選人表格，連同法人團體的書面授權書送交管理處。管理處收妥候選人表格及提名表格後，會發通知書予候選人確認收妥表格。',
            index: '2',
          },
          {
            text: '若同一單位遞交多於一份候選人表格或提名表格，該等表格即會永久作廢，有關通知書將會派發至相關單位。但由於涉及多方，因此管理人不會接受重新提交表格，該單位將因此失去推舉候選人或作出提名的資格。',
            index: '3',
          },
          {
            text: '管理人須核實候選人表格及提名表格所載的資料和詳情，並在選舉日前不少於三十天公佈每個地理分段的候選人姓名。管理人應將這些候選人姓名列印於選票上。',
            index: '4',
          },
          {
            text: '候選人、其競選工作人員及其支持者應遵守管理人所訂定的諮詢委員會選舉活動規則，否則，基於公平的原則下，其候選人及被選為諮詢委員會成員的資格會被自動取消。當候選人接獲有關其違規事項通知後，其名字亦同時會在選票中刪除。',
            index: '5',
          },
        ],
      },
      {
        title: '授權投票',
        children: [
          {
            text: '業主可親自出席或委任代表出席投票。委任代表授權書(附錄四)須由業主簽署；如業主是法人團體，則須由該法人團體蓋上其印章。委任代表授權書，除非在投票站開放前最少72小時內送交管理人，否則該項委任無效。',
            index: '6',
          },
          {
            text: '若同一單位遞交多於一份委任代表授權書，該等授權書即會永久作廢，有關通知書將會派發至該單位。但由於涉及多方，因此管理人將不會接受重新提交的授權書。請注意，無論授權書在任何理由下作廢，業主仍可於選舉當日親自出席投票。',
            index: '7',
          },
        ],
      },
      {
        title: '觀察員',
        children: [
          {
            text: '管理人要負責管理投票站和點票工作。管理人須邀請一名元朗民政事務處代表，或者邀請其他適合人士，擔任投票站的觀察員。',
            index: '8',
          },
        ],
      },
      {
        title: '投票',
        children: [
          {
            text: ' 於選舉日在屋苑的某個地方進行投票選舉，第一次選舉地點由管理人決定，之後則由委員會決定。當8號颱風訊號懸掛或天文台發出黑色暴雨警告或任何不能預知的情況，選舉將會延期，直至另行通知。監票主任有最終決定權，界定何謂不能預知的情況。',
            index: '9',
          },
          {
            text: ' 除非某個地理分段沒有登記候選人，或僅有一名登記候選人，否則管理人必須提供密封的投票箱給每一個地理分段接受投票。',
            index: '10',
          },
        ],
      },
      {
        title: '投票細則',
        children: [
          {
            text: '投票應該以下列形式進行：',
            index: '11',
          },
        ],
      },
      {
        title: '投票站開放時間',
        children2: [
          {
            text: '投票站應該在選舉日從上午11時至下午3時對外開放。',
            index: '（a）',
          },
        ],
      },
      {
        title: '投票者資格',
        children2: [
          {
            text: '每段地理分段的每一個單位只有一次投票資格及只可揀選一位候選人。',
            index: '（b）',
          },
          {
            text: '如果一個單位是由二人或多於二人共同擁有，在選舉日最先出席投票站的其中一位共有人或其委任代表則可以行使該單位那一票的投票權。但假若該單位有兩位或多於兩位共有人，或其中一位共有人的委任代表與其他共有人，同時出席投票站，則只有在管理公司記錄排名最先的共有人或其委任代表才有權投票。',
            index: '（c）',
          },
          {
            text: '業主或業主代表要向管理人在投票站指定的投票主任出示身份証明文件。身份經核實後，業主或業主代表會獲得一張所屬地理分段的選票。業主或業主代表要把選票投入指定的地理分段投票箱。',
            index: '（d）',
          },
        ],
      },
      {
        title: '投票',
        children2: [
          {
            text: '投票應該採取不記名方式。',
            index: '（e）',
          },
          {
            text: '投票站開放時間結束後，每個投票箱都須打開點票。',
            index: '（f）',
          },
          {
            text: '候選人將被邀請往投票站指定範圍內見證點票。',
            index: '（g）',
          },
        ],
      },

      {
        title: '監票主任',
        children: [
          {
            text: '管理人應該與民政事務處協商，邀請一名中立人士擔任第一次選舉的監票主任，負責監督投票站的工作，決定任何可能有疑問的選票的有效性，以及如有兩人或以上獲得最多同等票數時，安排進行以抽籤的辦法決定當選人。從第二屆選舉開始，委員會和管理人應該共同邀請一名中立人士，擔任監票主任。',
            index: '12',
          },
          {
            text: '點票（包括廢票）結束後，要書面記錄點票結果，監票主任和點票的負責人須在紀錄上簽字。管理人會儘快公佈選舉結果。',
            index: '13',
          },
        ],
      },
      {
        title: '第一次委員會會議',
        children: [
          {
            text: '當選的候選人應該從選舉結束後的任期起始日成為委員會成員。管理人要在任期起始日後儘早為當選的候選人安排一次會議，以便在其中選出委員會幹事。補選中當選的候選人應該從當選後之翌日開始成為委員會成員。',
            index: '14',
          },
        ],
      },
    ]
  },
  MACColumn_11th_MAC_Members: {
    '11th_MAC_Members': '應屆管理諮詢委員會委員資料',
  },
  MACColumn_Minutes_of_MAC_Meetings: {
    'Minutes_of_MAC_Meetings': '會議記錄',
  },
  MACColumn_Nearby_Proposed_Development: {
    'Nearby_Proposed_Development': '周邊發展項目',
  },
  //新買家須知
  ProspectiveBuyer_Prospective_buyer: {
    'Prospective_buyer': '買家須知',
    'To_New_Owners_or_Prospective_Buyers': '致新業主或準買家',
    'New_owners_are_reminded': '謹提醒各新業主，管理處會嚴謹處理以下構成公眾滋擾的事項：',
    'content_1': [
      {
        title: '違例建築',
        des:
          '準買家應確保前任業主已清理及修正單位所有違反公契之加建/改建。作為新業主，他/她必須對前任業主遺留下來之所有違反公契及屋苑守則事項負上全部責任，並可能面對管理處採取之法律行動，而要清理及修正違例之加建/改建，及支付相關的法律費用。',
      },
      {
        title: '街道停泊',
        des:
          '錦綉花園的街道並非為停泊車輛而設計，因此，業主應確保其所有車輛均可泊進其單位之車房內。管理處有權將擅自停放於屋苑道路、街道或公用地方的車輛扣押或拖離。',
        tip:
          '【詳情請參閱屋苑守則丁章規條IV】',
      },
      {
        title: '狗隻',
        des:
          '業主不可在其單位豢養多於壹頭狗隻。如業主所飼養之狗隻對其他人造成嚴重滋擾，管理處有權禁止有關業主豢養任何狗隻。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(2)及乙章規條III(6)】',
      },
    ],
    'content_2': [
      {
        title: '安裝欄河、花園閘及捲閘有什麼準則？',
        des:
          '欄河或花園閘之任何部份不許伸展出單位範圍外。欄河之高度不許超過2米，1米以上須平均分佈地保留百份之六十的通風空間。花園閘不許超過2米高及須為「內掩」的款式。捲閘的高度不許超過2.6米，1米以上須保留百份之六十的通風空間。',
        tip: '【詳情請參閱屋苑守則丙章規III(7)】',
      },
      {
        title: '建造車位蓋篷有什麼準則？',
        des:
          '850、950、1050、1100、1500及1700型的屋宇可建造車位蓋篷壹個，但必須為固定式及不可承受重力，必須符合香港法例及「地契」，以及有關政府部門的要求。業主不許將車位蓋篷以任何物料或方法圍封。車位蓋篷必須在指定的泊車位興建。車位蓋篷之闊度不許超越2.5米，長度不許超越6米或屋宇一邊的牆身總長度，高度不應超過2.5米。車位蓋篷亦必須加設水槽及排水管，不許任由雨水引流往單位範圍外。',
        tip: '【詳情請參閱屋苑守則丙章規條V(1)】',
      },
      {
        title: '業主可否更改單位外牆顏色？',
        des:
          '業主在翻漆外牆時，必須確保顏色與原有外牆色調相同。業主如欲知其屋宇外牆之原有顏色，可到管理處查閱外牆色版。業主亦不許以任何材料或方式裝飾外牆，亦不許在屋宇外牆開鑿孔洞。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(3)及丙章規條III(1)】',
      },
      {
        title: '業主可否把花園內之沙井鐵蓋密封？',
        des:
          '沙井為屋組共用渠道系統的重要部份，為方便進行維修及保養公用渠道系統，業主不許用任何材料或任何方法將沙井蓋封密。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(2)及丙章規條IV(2)】',
      },
      {
        title: '業主可否於花園及露台加建固定式簷篷？',
        des:
          '業主不許在其單位內或露台加建任何固定型式的簷篷，但若業主事先經管理公司書面批准，便可安裝有伸縮性的活動帆布簷篷。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(1)、丙章規條III(2)及III(4)】',
      },
      {
        title: '業主可否拆除單位外牆或室內牆壁？',
        des: '業主不許改動屋宇主要結構，如支柱、橫樑及結構牆。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(2)、丙章規條II(1)、II(2)及II(3)】',
      },
      {
        title: '業主可否於花園、露台及車房加建或放置組合屋？',
        des:
          '業主不許在單位內任何未蓋建範圍及停車位加建或放置任何玻璃屋或其他密封式建築物、組合屋、小屋、陳列攤位、圍板、宣傳站或其他臨時建築物。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(1)、乙章規條III(2)、丙章規條III(2)及V】',
      },
      {
        title: '業主可否把車房圍封？',
        des:
          '850、950、1050、1100、1500及1700型的屋宇如果建有車位蓋篷，業主不許將車位蓋篷以任何材料或方法圍封。而建有有蓋車房的1150、1300、A、A1、B、C及D型屋宇業主不許將車房之任何通洞位封密，亦不許在車房入口安裝任何門或閘，但可安裝不阻礙視線及空氣流通的疏格式捲閘。',
        tip: '【詳情請參閱屋苑守則丙章規條V(1)及V(2)】',
      },
      {
        title: '業主可否飼養犬隻？',
        des: '每單位可豢養領有牌照之狗隻壹頭，但不許造成滋擾。',
        tip:
          '【詳情請參閱屋苑守則甲章規條II(2)及乙章規條III(6)】',
      },
      {
        title: '業主可以選擇那些方式繳交管理費？',
        des:
          '業主可攜附印有條碼的月結單到指定的便利店繳交管理費或以劃線支票繳費，支票抬頭請寫上「錦綉花園物業管理有限公司」。業主可選擇親臨管理處、或以郵寄方式遞交支票、或投入管理公司的「意見及支票收集箱」。管理處同時歡迎業主採用自動轉賬方式繳交管理費，業主可在管理處索取「直接付款授權書」。請勿郵寄現金或期票。',
      },
      {
        title:
          '單位業權如有變更，新業主需要前往管理處辦理什麼手續？',
        des:
          '新業主須於轉讓日起一個月內通知管理處，並帶同律師樓發出的業權轉讓証明往管理處辦理轉名登記手續。為減省輪候時間，新業主可致電管理處預約時間辦理手續。',
      },
      {
        title: '怎樣辦理「管理基金」轉讓手續？',
        des:
          '由於管理基金不能退還，因此該基金將會被自動轉移至新業主名下，唯有關業主必須留意該單位是否有拖欠管理費及其他款項。新業主除須補回有關被拖欠的管理費及其他款項外，如日後管理基金作出調整時，新業主亦須繳付調整後的差額。因此，買賣雙方應儘早一併處理有關單位的管理基金及其他相關款項事宜。',
      },
      {
        title: '申請「入閘証」有什麼手續？',
        des:
          '業主或其授權人並居於相關物業者可替其擁有的私家車輛領取入閘証，方便進出本邨。如業戶轉換業權，必須先到本處行政部辦妥登記轉名手續後方可申請入閘証。在車輛可停泊於單位內停泊處的前提下，每間850、950、1050、1100、1500或1700型屋宇最多可領取兩個入閘証，但每間A、A1、B、C、D、1150或1300型屋宇則只可領証乙個。如有需要，請帶備所需文件到客戶服務部辦理申請手續。',
        tip: '【詳情請參閱住戶車輛入閘証申請指引】',
      },
    ],
  },
  ProspectiveBuyer_One_Stop_Service_for_New_Owners: {
    'One_Stop_Service_for_New_Owners': '新業主的一站式服務',
  },
  ProspectiveBuyer_House_Type_Enquiry: {
    'House_Type_Enquiry': '原型圖查詢',
  },
  ProspectiveBuyer_Master_Colour_Schedule: {
    'Master_Colour_Schedule': '外牆顏色系列',
  },
  //大維修
  TheOverhaulProject: {
    'The_Overhaul_Project': '大維修',
    'The_Overhaul_Project_refers': '「大維修」即 更換地下喉管及行車道路翻新工程',
    'content_1': [
      {
        title: '屋苑發展背景',
        children: [
          {
            text: '1975 年 6 月 20 日政府以一份名為新批地書第2265 號 (New Grant No.2265)的土地契約（「新批地書」）為錦綉花園發展商訂明不少獨特的條款，其中包括要求發展商確保於整個批地年期內妥善管理錦綉花園直至批地年期終止日為止。鑒於這項政府的特別規定，錦綉花園跟多數其他屋苑不同，沒有“不可分割份數” (Undivided Shares)。',
          },
          {
            text: '錦綉花園在1979年起分階段落成，共建有5,024間花園洋房，並設有三間中小學、教會、商場及會所。至今超過40年，現在探討第一次大規模維修是正常的。儘管我們收取的管理費向來比多數大型私家屋苑較低，但屋苑過去 40 年來從未向業主要求過集資。',
          },
        ],
      },
      {
        title: '業權',
        children: [
          {
            text: '屋苑內擁有那些不同的持份者：',
          },
          {
            text: '私人物業：<br/>- 包括屋苑内的5,000多戶花園洋房住宅單位及商業物業。擁有商業物業的公司的運作、功能和賬戶，是獨立於發展商公司和物業管理公司。三間公司性質不同且財政獨立。<br/>- 在公契 (DMC) 裏，商業物業與住宅單位是被視爲一樣，擁有同樣的權利，亦需同樣遵從公契條款和履行業主的責任，同樣需要支付管理費和分攤大維修工程費其應付的份額。',
          },
          {
            text: '共用空間及服務設施：<br/>- 這包括屋苑内的道路、水管、公園等。有些屋苑的共用空間配了不可分割份數，並由業主共同持有當中的份數；而有些屋苑的共用空間及設施則由發展商擁有。',
          },
          {
            text: '雖然發展商擁有屋苑道路及其他共用空間，但根據政府新批地書的規定，政府要求發展商預留土地作公共事業用途，並當政府認為有需要時，必須在無條件下交出有關土地。同時亦列明政府可在無任何條件下收回錦綉花園內的所有道路。',
          },
        ],
      },
      {
        title: '管理權',
        children: [
          {
            text: '新批地書列明發展商必須按照公契妥善管理屋苑，以確保發展商承擔有關責任。為此，發展商成立「錦綉花園物業管理有限公司」按公契負責屋苑的日常管理。由「錦綉花園物業管理有限公司」管理屋苑，是發展商履行新批地書的責任，無論發展商是否擁有任何業權或業權的大小，都必須妥善管理此屋苑。此新批地書要求的屋苑管理責任，亦與任何業主擁有的物業種類或面積大小完全沒有關係。',
          },
          {
            text: '「業權」和「管理權」是兩個不同的概念，兩者不應混淆。管理公司爲了建立良好的居民溝通橋梁及意見平台，20年前成立了透過由各業主選舉產生每段代表的錦綉花園管理諮詢委員會 (MAC)。',
          },
        ],
      },
    ],
    'content_2': [
      {
        title: '2021年5月24日 宣傳單張',
        children: [
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210524leaflet/leaflet2e_chi_1_full.jpg',
          },
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210524leaflet/leaflet2e_chi_2_full.jpg',
          },
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210524leaflet/leaflet2e_chi_3_full.jpg',
          },
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210524leaflet/leaflet2e_chi_4_full.jpg',
          },
        ],
      },
      {
        title: '2021年4月12日 宣傳單張',
        children: [
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210412leaflet/leaflet_chi_1_full.jpg',
          },
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210412leaflet/leaflet_chi_2_full.jpg',
          },
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210412leaflet/leaflet_chi_3_full.jpg',
          },
          {
            url: 'https://fairviewpark.hk/file/overhaul_project/20210412leaflet/leaflet_chi_4_full.jpg',
          },
        ],
      },
    ]
  },
  TheOverhaulProject_FAQ: {
    'FAQ': '常見問題',
    'content_1': [
      {
        title: '工程背景資料',
        children: [
          {
            title: '為何要進行「大維修」工程 ?',
            children: [
              {
                text: '本屋苑水管使用已超過40年，喉管使用壽命已終結。事實上，屋苑內所有從未更換的地下食水喉管已嚴重銹蝕，造成每天有3千立方米食水流失。2021年3月，水務署來信要求管理公司提交更有效的方案，以徹底解決嚴重的失水問題。經詳細評估，更換錦綉花園內所有的公用喉管是最佳的徹底解決失水問題的方案。',
              },
            ],
          },
          {
            title: '不進行「大維修」工程的後果如何?',
            children: [
              {
                text: '水質方面<br/>地下喉管累積的鐵銹，會使水質受污染，變成紅褐色和帶有金屬味，長期飲用含鐵銹的自來水，可能對健康帶來不良影響*。作為負責任的管理公司，我們有責任提醒業戶一同正視地下喉管老化所帶出的問題。<br/>*對健康的實際影響，請徵詢醫學意見',
              },
              {
                text: '環境安全方面<br/>持續大量失水或地下喉管破裂，可導致土壤流失，對道路結構造成破壞，嚴重更可造成路面下陷。',
              },
              {
                text: '法律責任方面<br/>根據《水務設施條例》(第102章) 第9(b) 及35(1) 條，水務監督可因用戶持續大量失水而對該用戶停止供水及罰款。而條例第16及17條授權水務監督可根據其發出的通知書，對未能執行通知書內指明的修理或其他工程，可由水務監督代為進行該等工程，並向有關用戶索取工程及監督費用。',
              },
            ],
          },
          {
            title: '現時本屋苑失水情況如何? 水務署是否有來信要求作出改善? 管理處接獲有關信件後有何跟進行動? 有否找出嚴重失水的原因?',
            children: [
              {
                text: '屋苑內所有從未更換的地下喉管使用壽命已終結，並出現嚴重銹蝕，造成每天有3千立方米食水流失。水務署已就本屋苑失水情況於2021年3月4日發出「重要公函」，要求本屋苑採取更有效方法，例如全面更換水管以徹底解決失水問題。信件同時指出，水務署正準備修訂《水務設施條例》，向相關用戶收取「公用失水費」。以目前的失水量計，錦綉花園需支付每年約1千萬元「公用失水費」。經詳細評估，更換錦綉花園內所有的公用喉管是最佳的徹底解決失水問題的方案。對此，管理公司正與MAC商討徹底解決方案。',
              },
            ],
          },
          {
            title: '是否有其他方案可以解決本屋苑嚴重失水問題?',
            children: [
              {
                text: '由2017年開始，我們已不斷聯同水務署就本屋苑漏水情況進行測試，並即時處理漏水喉管，但屋苑失水問題仍無法解決。根據過去3年多的經驗，我們明白用常規被動的維修的方式，無論投入多少資源均是徒勞無功。2021年3月，水務署來信要求管理公司提交更有效的方案，以徹底解決嚴重的失水問題。經詳細評估及水務署建議，更換錦綉花園內所有的公用喉管是最佳的徹底解決失水問題的方案。',
              },
            ],
          },
          {
            title: '失水的原因是否因恆常的喉管維修保養不足引致?',
            children: [
              {
                text: '地下供水喉管在正常情況下，一般使用壽命只有40年，過往我們一直努力不懈，採取最為妥善方式恆常地維修本屋苑的地下喉管，但由於本屋苑地下喉管使用年期已超過40年，因此喉管現已嚴重銹蝕及破損。事實上，相對某鄰近屋苑，入伙只有20餘年，其地下喉管的壽命已到達必須更換的階段。',
              },
            ],
          },
          {
            title: '為何管理公司於2001 - 2005更換部分喉管時，並沒有一併更換所有喉管?',
            children: [
              {
                text: '如果大家還記得，2001年至2005年間的實際情況是：單程路地底的鍍鋅鋼管食水管漏水相當嚴重，而鋪設於屋苑內雙程路地底的軟鋼管食水管漏水情況相對輕微。由於軟鋼管的壽命大約有40年，而當時它們只使用了大約20年，加上成本上的考慮，故當時顧問公司建議只將單程路地底之水管更換成MDPE食水管，當時的有關安排亦已獲得水務署批准。',
              },
            ],
          },
          {
            title: '管理公司曾大約在2014年提出大維修計劃，為何最終被擱置下來?',
            children: [
              {
                text: '當時，有聲音質疑錦綉花園大道主喉管並非只供水予錦綉花園，失水原因並不完全是由錦綉花園引致，因此，沒有迫切性更換喉管的需要，管理公司惟有擱置該計劃。最終，水務署於2019年於大閘口 (即攸壆路及錦綉大道交界) 前安裝總水錶，並於2020年發現失水源頭來自錦綉花園。錦綉花園大道兩旁屋苑及周邊私人用地的供水系統是獨立於錦綉花園供水系統。兩個系統水壓完全不同：錦綉花園供水系統水壓為 4 bar，而屋苑外水壓平均一般為 6-8 bar。因此，水務署認為不存在其他屋苑的地下水管接駁至本屋苑水管而產生混淆的情況。',
              },
            ],
          },
        ],
      },
      {
        title: '工程相關的問題',
        children: [
          {
            title: '大維修工程是一個龐大的土木工程，管理公司是否有足夠的專業人才管理? 會否聘用專業顧問公司? 決定聘用某工程承建商的流程是怎樣和由誰作出聘用的最後決定? 怎樣防止圍標?',
            children: [
              {
                text: '特別工程諮詢委員會 (「特委會」)<br/>就著大維修工程的開展，我們於2021年12月正式成立了特委會，旨在確保大維修工程不論在招標、甄選工程顧問公司和承建商及工程監管等各個環節廉潔和透明。特委會會就招標及工程事宜提出建議供管理公司參考。',
              },
              {
                text: '特委會原計劃由三個組別人士組成：相關政府部門 (廉政公署及民政事務處)、擁有專業知識的業主以及管理諮詢委員會或獲其同意的代表。然而，我們在2021年8月中分別去信廉政公署和元朗民政事務處，邀請其參與特別工程諮詢委員會，唯皆未有應允成爲委員或定期出席特委會會議。同時，我們亦兩度發出通告，邀請擁有專業知識的業主參與特委會。',
              },
              {
                text: '特委會現由擁有專業知識的業主、MAC或獲其同意的代表及錦綉花園業主聯會的代表組成。特委會的成員名單，可參閱錦綉專訊號外4。',
              },
              {
                text: '招標程序<br/>在2021年11月中，我們就大維修聘請工程顧問公司的招標程序展開。',
              },
              {
                text: '政府土木工程拓展署的網頁載列了一個名為「工程及有關顧問公司遴選委員會顧問公司名單」(「委員會顧問公司名單」)，包括以下幾個專業範疇：水務／基建及發展／排水及污水／機電／環境／岩土和斜坡／道路和相關結構／城市規劃／交通運輸。',
              },
              {
                text: '被納入委員會顧問公司名單的顧問公司均是由土木工程拓展署根據其公司的相關專業知識和經驗、規模、財務背景、員工資料及履歷等所遴選出來的。',
              },
              {
                text: '我們根據委員會顧問公司名單分別邀請了具備水務／基建及發展／排水及污水經驗的顧問公司投標。另一方面，我們在2021年11月3日分別於東方日報和南華早報刊登工程招標廣告，邀請具有水務或土木工程設計經驗，同時又是委員會顧問公司名單上的顧問公司投標。',
              },
              {
                text: '我們參照政府的做法，要求有意投標的顧問公司，將「技術提案」和「顧問費用提案」分開。為確保一切與招標事宜相關的程序公平、公正及公開，我們分別設置了「技術提案投標箱」和「顧問費用提案投標箱」兩個投標箱於周卓如律師行的辦公室。有意投標的顧問公司必須分別將其「技術提案」和「顧問費用提案」分別放進「技術提案投標箱」和「顧問費用提案投標箱」兩個投標箱中。同時，「技術提案投標箱」和「顧問費用提案投標箱」的上鎖及開鎖程序，均在特委會代表、周卓如律師行的律師及管理公司代表的見證下進行。',
              },
              {
                text: '特委會的5位委員組成了「標書評分小組」，並以上述準則，對投標的顧問公司評分及建議。',
              },
              {
                text: '我們考慮了顧問公司提交的技術提案及價格提案，並按標書訂明的要求作出評審，同時也參考了特委會的評審建議後，從為屋苑爭取最大利益的前提下，最終決定中標公司為價格合理的何田顧問工程師有限公司(「何田」)。',
              },
            ],
          },
          {
            title: '大維修工程需哪些政府部門審批？',
            children: [
              {
                text: '主要政府部門包括﹕水務署、屋宇署及環保署等，而涉及全屋苑路拱重造，須得到運輸署批准，但一切仍有待顧問公司的專業建議。',
              },
            ],
          },
          {
            title: '有關工程是否除更換地下喉管外，連帶行車道路翻新工程一併進行?',
            children: [
              {
                text: '不少業戶反映，屋苑內的行車道路損毀情況嚴重，路面復修工程並不能有效改善道路根本問題。因此，為減少每年行車道路維修費用及每次工程為業戶帶來的不便，當進行更換地下喉管工程時，將一併翻新屋苑的行車道路，帶來更大成本效益。',
              },
            ],
          },
          {
            title: '建議路面重鋪的面積是多少？(30%？60%？或100%？)',
            children: [
              {
                text: '畢竟道路都是 30-40 年前鋪設的，路面修補工程並不能根治道路的根本問題。由於進行更換地下喉管工程時，必先掘開部份路面然後重鋪。因此，為減少每年行車道路維修費用及每次工程為住戶帶來的不便，我們打算於更換喉管的同時一併進行100% 重鋪全屋苑的行車道路面工程，提高整體上的效益。',
              },
            ],
          },
          {
            title: '整項工程預算完工時間是多少 ?',
            children: [
              {
                text: '預算大約需時5年左右完成，是經由專業顧問公司作出的評估。專業顧問公司評估方式是採用估算每米喉管的建造和復修的基本時間來評估每段所需的“建築期”。管理公司會與何田研究，採用小區分段展開工程，盡量減少對住戶的不便。工程展開前和進行期間，將會與業戶保持定期密切溝通，確保把居民受到的影響減至最低。',
              },
            ],
          },
          {
            title: '以什麼做準則來決定各地段更換喉管的先後順序？',
            children: [
              {
                text: '原則上會按屋苑落成先後順序施工，同時我們也會考慮施工及交通等問題，但最終亦會根據何田的建議作出調整。',
              },
              {
                text: '我們將會選擇具代表性的區域作「試點」工程的選址，作爲大維修的前期小規模試驗計劃，將有利於完善大維修的下一個階段的工程設計、工程時間估算、分區並行工程的可能性及對居民滋擾評估等。我們會因就3個主要考慮因素作篩選，分別是漏水的嚴重程度、地底設施分佈和喉管的種類以及成本控制，務求找出最合適的工程選址 (「試點」工程選址詳情，請參閱錦綉專訊號外4。)',
              },
              {
                text: '綜合上述各項，E段齊備了漏水較嚴重、地底設施具代表性、喉管種類多以及面積較小等條件，更有利於控制成本。「試點」工程選址地區為E段第1街及2街，全長0.55公里，涉及單位共96戶，我們將會和有關單位的業戶就工程開展程序、交通安排等作進一步溝通，務求以靈活的安排，減低對業戶造成的不便。',
              },
            ],
          },
          {
            title: '新更換的喉管用什麼材料？接駁方法與現時有何不同？',
            children: [
              {
                text: '新更換的喉管將以HDPE喉為主，食水管接駁方式不變，而廁水水管將由現時每6個單位1組改成獨立供水 (與食水供水方式相同)，而現有在每個單位前花園地底的廁水管將廢除。',
              },
            ],
          },
          {
            title: '哪些公共機構有潛在可能共同參與充分利用坑道？',
            children: [
              {
                text: '我們會嘗試邀請煤氣公司鋪設供氣管道，及邀請中電一拼利用坑道提升本屋苑的電力設備，藉著是次的工程，管理公司會考慮一併鋪設光纖基礎設施，如管道及中途井，為屋苑內部網路做準備，以便邀請多些網絡供應商給住戶多些選擇，及進一步加強屋苑內的保安系統。',
              },
            ],
          },
          {
            title: '當全面更換喉管工程完成後，預計新系統能維持多久的正常使用？',
            children: [
              {
                text: '按估算，在正常情況下，除卻輕微保養維修及按需要更換水掣外，已更換的地下喉管可使用約40年。',
              },
            ],
          },
          {
            title: '當全面重鋪路面工程完成後，預計可維持多久的正常使用？',
            children: [
              {
                text: '按估算，在正常情況下，除卻輕微保養維修外，已重鋪的路面可正常使用至少10年，而無需進行大規模維修。',
              },
            ],
          },
        ],
      },
      {
        title: '有關財務／集資問題',
        children: [
          {
            title: '大維修工程費用估算為多少? 商場或會所需要支付嗎? 每戶須支付多少?',
            children: [
              {
                text: '整項大維修工程涵蓋「更換喉管」和「重鋪道路」兩個主要部分。按專業工程顧問公司報告評估，工程費用初步估算大約5億餘元，當中「更換喉管」及「重鋪道路」工程分別約為3.6億及1.4億。最終仍有待招標後才能確定實際金額。沿用一貫收取管理費的計算方式，管理公司首先參照總綱發展藍圖計算出「住宅部分」和「非住宅部分」的總樓面面積 (GFA) 來分攤大維修工程費總額，從而向商場及會所收取其應付份額的工程費用。總綱發展藍圖和有關指引屬公開文件，公眾人士均可查閱。',
              },
              {
                text: '而按初步估算每個花園洋房單位業戶平均需支付約10萬元，而商業物業的業主需要支付約1,600萬元。現時仍是初步估算，管理公司會繼續與何田研究工程細節及作出成本控制。',
              },
            ],
          },
          {
            title: '為何發展商不用支付大維修工程費用？',
            children: [
              {
                text: '全港物業管理界採用「用者自付」的原則，作爲合理維修費用攤分方法，符合「共同使用、共同分擔」的概念。錦綉花園按此原則，所有住宅部分和商業物業的業主同樣需要分攤管理費和大維修工程費其應付的份額。',
              },
              {
                text: '有些屋苑的共用空間配了不可分割份數，並由業主共同持有當中的份數；而有些屋苑的共用空間及設施則由發展商擁有。不過無論是那者，當任何人使用他人的物業時，不變的定律及共識是，擁有人和使用人之間必須訂明使用及維修保養協議。而就業主們使用發展商道路及共用設施的權利和責任上，有關的協議正是公契。',
              },
              {
                text: '公契附表4(1) 列明「已耗用或會耗用的管理費用和開支，款項由各分段或單位分攤，分攤的金額由經理人不時釐訂，每個業主必須繳交他擁有的每個分段或單位應繳之數。」 換句話，各住宅及商業業主可享用錦綉花園共用空間及設施，同時必須支付有關共用設置的維修和更新費用。',
              },
              {
                text: '以屋苑內的地下水管為例，雖然屬發展商擁有，但發展商在這情況並不是「用者」。這些共用設施連接至每個住宅單位和商戶，其實是供給屋苑内所有住宅單位和商戶使用，而非供發展商使用的。',
              },
            ],
          },
          {
            title: '為何不是按住宅與非住宅的佔地比率攤分工程費用?',
            children: [
              {
                text: '屋苑總綱發展藍圖裏的GFA是唯一由專業認可人士計算而同時得到政府認可的數據準則。其實，GFA 是一套公認合理的指標準則，並廣泛應用於城市、物業及交通規劃中。原因是該指標有效反映人口密度、基礎建設和社區設施等有關大眾需求的核心元素。相反地，單憑土地面積卻未能提供有關對基礎設施需求的相關信息。同一塊空地，可以建造成高密度的高樓大廈，亦可以只是一個花園，這對配套設施的要求亦大不相同。因此，GFA也是政府認可的資源規劃和分配的相關指標。GFA也是物業管理界用來分攤管理費時常用的指標。',
              },
              {
                text: '此外，本屋苑公契附表4(1) 亦已列明「已耗用或會耗用的管理費用和開支，款項由各分段或單位分攤，分攤的金額由經理人不時釐訂，每個業主必須繳交他擁有的每個分段或單位應繳之數。」',
              },
              {
                text: '管理公司會沿用一貫收取管理費的計算方式，首先參照總綱發展藍圖計算出「住宅部分」和「非住宅部分」的GFA來分攤大維修工程費總額，然後向住宅部分與非住宅部分收取其應付份額的工程費用。',
              },
            ],
          },
          {
            title: '業戶支付工程費用方式是怎樣?',
            children: [
              {
                text: '我們建議的集資方案有3種，分別為﹕1. 一次性支付；2. 一年內分兩期支付 (50% + 50%)；3. 二年內分三期支付 (60% + 20% + 20%)。在定這些方案，我們也考慮了要收集數多業主工程費的行政負擔來作平衡，也要盡量減低因收不足集資資金而影響工程進度，甚至 “爛尾” 的風險。這些收費方式，也是多數香港大型屋苑集資的方式。如果想了解各種方案的利弊，請參閱錦綉專訊號外2上的有關圖表。',
              },
            ],
          },
          {
            title: '就有關工程估算，會否最後出現超支問題?',
            children: [
              {
                text: '顧問公司的專業評估是基於目前香港建築成本及往後2022年至2027年的通貨膨脹而作出計算，顧問公司與我們都已盡量考慮各項可能影響建築成本的因素，並且會嚴格監管工程開支。整個前期準備及至施工、驗收過程除管理公司外，亦會聘請獨立的專業顧問參與，確保所有開支符合公平合理及公開透明的原則。',
              },
              {
                text: '在制定標書及工程合約時，我們會盡量考慮各種不同的情況，期望標書儘可能涵蓋一切有可能導致工期延誤的因素，並對工程進度和支出作出嚴格的監管。',
              },
              {
                text: '加上我們將會先做「試點」工程，這個小規模試驗計劃將有利於完善大維修的下一個階段的工程設計、工程時間估算、分區並行工程的可能性及對居民滋擾評估等。',
              },
            ],
          },
          {
            title: '當工程完成後，預計每年可節省多少維修費用？',
            children: [
              {
                text: '當工程完成後，除可免除被水務署每年徵收「公用失水費」約1千萬元外，經粗略計算，在頭 5年可同時節約4千5百萬元的水務及道路維修費用，即每年約9百萬元。',
              },
            ],
          },
          {
            title: '就支付工程費一事，管理公司是否有協助業戶的措施？',
            children: [
              {
                text: '我們提及，我們努力向不同政府部門查詢，希望為個別業主提供財務上的協助。最後，市區重建局 (「市建局」) 回覆其轄下的兩個計劃：「樓宇安全貸款計劃」及「有需要人士維修自住物業津貼計劃」，適用於大維修工程。',
              },
              {
                text: '為減省有需要的業戶程序上的繁複手續，我們和市建局就上述兩個計劃商討，將有以下安排#： (#我們將再通知大家遞交申請的適當時間)',
              },
              {
                text: '- 管理公司在「樓宇復修綜合支援計劃」申請表格上蓋上「錦綉花園物業管理有限公司」的公司印章，由申請人填寫後連同上述所需的個人資料 (例如：入息及資產証明文件) 直接交給市建局 (因涉及個人私隱資料，管理公司將不予協助填寫及遞交申請表)。市建局對蓋有管理公司印章的申請表將作統一審批，並對在該申請表格內同時填上「樓宇安全貸款計劃」的申請交給屋宇署審批。',
              },
              {
                text: '- 管理公司負責向屋宇署／市建局提供一切他們所需的工程及完工資料，並在工程完成後安排屋宇署／市建局職員到本屋苑視察確定完工，以滿足屋宇署／市建局對工程項目審查的要求。',
              },
              {
                text: '(有關兩個計劃的詳情，請參閱錦綉專訊號外3和4。)',
              },
            ],
          },
          {
            title: '管理公司會否運用管理儲備支付大維修工程費用？',
            children: [
              {
                text: '管理公司曾就大型工程所需資金問題上建議以「儲蓄方式」進行, 在每月收取管理費的同時，額外徵收一個百分比的數目撥入儲備，待日後需要時使用。可是於2013年當屆錦綉花園管理諮詢委員會認為「待日後有大型工程的需要時，才向業主籌集資金」的做法比較恰當，又認為「儲蓄方式」建議不合時宜，礙於通脹因素，不斷儲蓄亦難以有足夠款項應付大型工程所需開支。 (有關討論記錄於2013年第六屆MAC - 帳目分組委員會第七次會議記錄)',
              },
              {
                text: '從屋苑入伙至今，所有用於屋苑內大型工程的開支，包括更新大閘、加設車牌識別系統、重鋪環湖徑、清理錦綉河淤泥、更換兒童遊樂及籃球場設施等等，均全數以管理公司節檢而來的儲備支付。這是管理公司一貫以「量入為出，應用則用」的原則，務求每年有盈餘能撥入儲備。',
              },
              {
                text: '目前，屋苑的總儲備約有5400萬元。管理公司會一如以往的做法，預留3000萬元作保障屋苑營運的緊急基金。至於餘下的2400萬元，管理公司必須預留部分儲備用於維修/更換其他公共設施。一旦儲備不足，管理公司在有需要時，只能另向業主集資或以增加管理費來籌集資金。',
              },
            ],
          },
          {
            title: '管理公司會收取多少經理人酬金 (MR)？',
            children: [
              {
                text: '由於管理公司就有關大維修計劃，仍處於初步研究及探討階段，對於如何進行工程尚未有定案或決定。因此，管理公司尚未決定經理人酬金的實際數額。待管理公司對是否進行工程有更清晰的方向時，我們將參考市場一般就此類大型項目收取經理人酬金的做法，同時考慮其他成本因素，平衡管理公司所投資的額外資源及對各業主的財務影響後，才釐定合適的經理人酬金。',
              },
            ],
          },
        ],
      },
      {
        title: '其他問題',
        children: [
          {
            title: '大維修工程費用，學校、教會及消防局需要支付嗎?',
            children: [
              {
                text: '在屋苑範圍內，某些土地包括米埔消防局、伯特利中學、港澳信義會黃陳淑英紀念學校、匡智元朗晨曦學校，及基督教宣道會錦綉堂，發展商已於數年前按政府的要求，無條件交還予政府，作以上的公共用途。',
              },
              {
                text: '管理公司曾要求這些經營單位及政府支付管理費，唯政府產業署回覆，根據其所獲得的法律意見，管理公司無權就「已交還政府的土地」，收取管理費。管理公司於1995年就此事宜，徵詢御用大律師的意見，唯該大律師亦認為該些經營單位的責任只限於其土地以內，在新批地書下歸還作公共事業用途的土地均不受該新批地書和錦綉花園的公契所約束。因此，我們 (作為公契經理人) 沒有權力向這些經營單位或政府收取管理費或其他費用。',
              },
              {
                text: '我們希望大維修項目可視爲一個例外情況，因此，從2021年9月起，我們已經陸續去信米埔消防局、建築署、教育局、伯特利中學、港澳信義會黃陳淑英紀念學校、匡智元朗晨曦學校及基督教宣道會錦綉堂，協商以GFA分攤大維修的部分費用。我們已於2022年1月20日就上述議題與相關政府部門開會，參予會議人士包括消防處的代表、建築署的代表、教育局的代表、港澳信義會黃陳淑英紀念學校的校長、伯特利中學的校長、匡智元朗晨曦學校的校長、代表政府的獨立測量師、水務署的代表、MAC的代表、錦綉花園業主聯會的代表及管理公司的相關高級管理人員。',
              },
              {
                text: '會議首先由水務署高級工程師簡介屋苑的水管業權、維修歷史、漏水數據及水管現狀，水務署強調全面更換水管是目前唯一選擇。於會議中，我們向各公共機構及相關政府部門解釋現行各公共機構的用水均是經由屋苑的供水系統而供給，因此，在情理上，應共同分擔這次大維修的成本，而分擔份額則按總樓宇面積比例計算。與會的各方均表示明白管理公司就大維修的立場，並會將有關議題帶回所屬部門作詳細研究，稍後書面回覆。',
              },
            ],
          },
          {
            title: '進行有關工程時，如何解決車輛停泊問題?',
            children: [
              {
                text: '我們會與何田作進一步研究，並通知受影響地段的住戶有關應變安排。',
              },
            ],
          },
          {
            title: '我的單位正進行買賣，工程費用是否由買家負責?',
            children: [
              {
                text: '費用問題應交由買賣雙方自行協議決定。倘若買賣雙方律師向管理公司查詢工程費用，我們會在回覆信件中列出有關費用。',
              },
            ],
          },
        ],
      },
    ]
  },
  TheOverhaulProject_Minutes_of_SPAC_Meetings: {
    'Minutes_of_SPAC_Meetings': '會議記錄',
  },
  TheOverhaulProject_Overhaul_Project_Information: {
    'Overhaul_Project_Information': '大維修資訊',
  },
  TheOverhaulProject_SPAC_Member_List: {
    'SPAC_Member_List': '特別工程諮詢委員會委員名單',
     'content':[
      {
        text:'王維君先生 (召集人)'
      },
        {
        text:'蘇偉人先生'
      },
        {
        text:'蔡美雅女士'
      },
        {
        text:'黃楚銘先生'
      },
        {
        text:'楊詠梅女士'
      },

    ]
  },
  //業主手冊及屋苑地圖
  Residents_Handbook_Map:{
    'Residents_Handbook':'住戶手冊',
    'House_Floor_Plan_and_Map':'屋宇平面圖及地圖'
  },
  //常用表格
  Frequently_Used_Forms:{
    'Residents_can_obtain_any_application_forms':'住戶可到本處客戶服務索取任何有關申請表格'
  }
};
